<unk>	0
<pad>	0
<s>	0
</s>	0
니다	-0
▁그	-1
▁있	-2
▁이	-3
습니다	-4
▁나	-5
▁사	-6
▁수	-7
어요	-8
▁가	-9
▁당	-10
▁것	-11
▁나는	-12
▁우	-13
▁당신	-14
▁내	-15
▁아	-16
▁우리	-17
에서	-18
▁저	-19
▁보	-20
으로	-21
▁하	-22
▁다	-23
입니다	-24
합니다	-25
▁주	-26
▁오	-27
▁대	-28
▁일	-29
▁어	-30
▁해	-31
▁제	-32
▁시	-33
▁저는	-34
▁지	-35
▁좋	-36
▁한	-37
▁기	-38
▁않	-39
▁때	-40
하는	-41
▁여	-42
▁생	-43
에게	-44
▁너	-45
▁거	-46
▁자	-47
하고	-48
▁있습니다	-49
▁없	-50
▁만	-51
▁전	-52
에요	-53
세요	-54
▁정	-55
▁내가	-56
▁많	-57
▁같	-58
▁바	-59
▁부	-60
▁모	-61
▁마	-62
▁싶	-63
▁우리는	-64
▁위	-65
▁되	-66
▁사람	-67
▁알	-68
▁인	-69
이에요	-70
▁영	-71
▁있는	-72
▁중	-73
해요	-74
▁말	-75
▁1	-76
▁생각	-77
▁안	-78
▁공	-79
▁고	-80
▁잘	-81
▁오늘	-82
나요	-83
▁더	-84
▁도	-85
해서	-86
▁할	-87
▁당신이	-88
했어요	-89
▁친	-90
▁상	-91
▁비	-92
▁문	-93
▁연	-94
▁예	-95
하지	-96
▁방	-97
▁소	-98
▁그녀	-99
▁요	-100
▁미	-101
▁때문	-102
들이	-103
니까	-104
▁당신은	-105
다고	-106
▁스	-107
들은	-108
▁받	-109
▁있어요	-110
▁2	-111
▁선	-112
▁무	-113
▁경	-114
었습니다	-115
▁관	-116
▁좋아	-117
▁있어	-118
▁서	-119
▁친구	-120
▁한국	-121
했습니다	-122
▁들	-123
▁못	-124
하게	-125
▁합니다	-126
▁동	-127
▁보내	-128
▁유	-129
▁계	-130
▁매	-131
▁먹	-132
▁발	-133
▁배	-134
▁네	-135
▁조	-136
에는	-137
▁원	-138
다면	-139
지만	-140
▁그는	-141
겠습니다	-142
▁시간	-143
▁필	-144
▁세	-145
▁남	-146
▁집	-147
으면	-148
▁건	-149
▁확	-150
까지	-151
아요	-152
▁사용	-153
▁학	-154
▁결	-155
리고	-156
▁진	-157
▁구	-158
▁당신의	-159
▁해요	-160
▁제품	-161
하여	-162
▁번	-163
하면	-164
라고	-165
하기	-166
▁물	-167
▁게	-168
▁신	-169
▁많이	-170
▁개	-171
▁왜	-172
▁의	-173
▁회	-174
▁것이	-175
▁많은	-176
적인	-177
▁감	-178
▁통	-179
▁후	-180
▁필요	-181
다는	-182
▁난	-183
부터	-184
▁그것	-185
▁하는	-186
▁노	-187
▁작	-188
▁음	-189
▁이것	-190
▁것을	-191
▁또	-192
▁적	-193
기를	-194
▁너무	-195
▁3	-196
▁재	-197
▁가지	-198
▁위해	-199
▁장	-200
▁것입니다	-201
▁행	-202
▁성	-203
▁확인	-204
▁다른	-205
▁두	-206
예요	-207
▁불	-208
▁때문에	-209
▁살	-210
▁함	-211
▁입	-212
▁날	-213
었어요	-214
▁가장	-215
▁언	-216
▁지금	-217
▁추	-218
들을	-219
▁사진	-220
▁실	-221
▁그녀는	-222
요일	-223
▁메	-224
▁그리고	-225
▁교	-226
▁다음	-227
▁드	-228
▁가능	-229
▁좋은	-230
▁우리가	-231
▁반	-232
▁함께	-233
주세요	-234
▁문제	-235
는데	-236
▁알려	-237
▁다시	-238
적으로	-239
▁하고	-240
▁대한	-241
▁따	-242
▁줄	-243
가요	-244
▁있을	-245
▁네가	-246
됩니다	-247
▁그래	-248
▁새	-249
▁운	-250
▁아니	-251
▁열	-252
▁차	-253
해야	-254
▁아이	-255
▁최	-256
▁파	-257
▁정말	-258
▁걸	-259
▁이번	-260
▁영어	-261
▁설	-262
▁만들	-263
▁피	-264
▁직	-265
▁분	-266
▁나의	-267
까요	-268
▁올	-269
▁달	-270
▁프	-271
립니다	-272
▁여행	-273
▁외	-274
▁얼	-275
▁갈	-276
▁준	-277
▁영화	-278
도록	-279
▁등	-280
▁사랑	-281
▁좀	-282
▁단	-283
▁될	-284
었어	-285
▁대해	-286
▁어떻	-287
▁내일	-288
▁여기	-289
▁포	-290
▁화	-291
▁회사	-292
습니까	-293
▁거예요	-294
라는	-295
▁어떻게	-296
▁강	-297
▁들어	-298
▁누	-299
▁과	-300
▁찾	-301
▁그러	-302
▁음식	-303
▁느	-304
▁같아	-305
▁참	-306
▁점	-307
네요	-308
랍니다	-309
▁맞	-310
▁변	-311
▁있나요	-312
▁했	-313
▁편	-314
보다	-315
▁책	-316
▁출	-317
▁마음	-318
▁같이	-319
▁타	-320
▁진행	-321
▁항	-322
▁것이에요	-323
▁바랍니다	-324
00	-325
▁않았	-326
▁싶습니다	-327
▁것은	-328
▁현	-329
▁어떤	-330
▁거야	-331
▁모든	-332
▁여자	-333
▁연락	-334
▁제가	-335
▁데	-336
▁힘	-337
들의	-338
▁5	-339
▁카	-340
▁주세요	-341
▁언제	-342
▁그래서	-343
▁곳	-344
▁보고	-345
▁목	-346
어서	-347
려고	-348
▁버	-349
▁공부	-350
▁약	-351
▁간	-352
▁이것은	-353
렇게	-354
▁같은	-355
▁즐	-356
▁이유	-357
▁요청	-358
▁금	-359
▁처	-360
▁돌	-361
지를	-362
▁또한	-363
▁부탁	-364
▁사람이	-365
▁남자	-366
▁했어요	-367
들과	-368
▁앞	-369
▁자신	-370
게요	-371
▁시작	-372
▁행복	-373
▁4	-374
▁여러	-375
▁그들은	-376
▁오늘은	-377
▁만약	-378
▁무엇	-379
▁만나	-380
▁나에게	-381
▁학교	-382
▁표	-383
▁A	-384
스트	-385
▁싶어요	-386
▁가족	-387
▁몇	-388
▁모두	-389
▁준비	-390
▁주문	-391
한테	-392
▁수업	-393
▁호	-394
▁갔	-395
이트	-396
▁돈	-397
▁알고	-398
▁끝	-399
▁하나	-400
▁매우	-401
스를	-402
▁일을	-403
▁식	-404
▁당신에게	-405
겠어요	-406
▁본	-407
▁같아요	-408
▁맛	-409
리를	-410
▁온	-411
▁된	-412
▁명	-413
▁얼마	-414
▁업	-415
▁없습니다	-416
▁손	-417
시면	-418
▁감사	-419
되어	-420
▁판	-421
▁고객	-422
▁볼	-423
▁프로	-424
▁새로	-425
▁이야	-426
▁국	-427
▁큰	-428
▁완	-429
▁특	-430
▁너는	-431
드립니다	-432
▁취	-433
▁가지고	-434
▁왔	-435
▁디	-436
▁아직	-437
▁중요	-438
▁됩니다	-439
이나	-440
▁그런	-441
▁이용	-442
처럼	-443
▁귀	-444
는지	-445
▁전화	-446
▁싶어	-447
▁일이	-448
▁잠	-449
▁시간이	-450
▁와	-451
▁환	-452
▁따라	-453
▁종	-454
▁어제	-455
▁방법	-456
하세요	-457
▁리	-458
▁노력	-459
았습니다	-460
▁이제	-461
일을	-462
▁가격	-463
▁정도	-464
▁치	-465
▁검	-466
▁어디	-467
▁도착	-468
기가	-469
▁근	-470
지는	-471
▁역	-472
들에게	-473
▁쓰	-474
▁당신을	-475
이야	-476
▁있다	-477
▁예정	-478
▁너의	-479
▁통해	-480
▁눈	-481
▁전에	-482
▁이해	-483
▁엄	-484
▁크	-485
리는	-486
면서	-487
학교	-488
▁내용	-489
▁않아	-490
에도	-491
▁아래	-492
해주	-493
▁돼	-494
▁체	-495
▁놀	-496
▁항상	-497
▁집에	-498
▁해야	-499
▁빨	-500
하겠습니다	-501
▁그것은	-502
였습니다	-503
▁요즘	-504
▁초	-505
▁10	-506
▁활	-507
▁경우	-508
▁먼	-509
▁양	-510
정을	-511
▁길	-512
▁우리의	-513
▁속	-514
에서는	-515
▁에	-516
▁모르	-517
▁답	-518
▁없어요	-519
▁커	-520
▁새로운	-521
▁동안	-522
▁꼭	-523
▁빠	-524
▁있었	-525
▁않습니다	-526
▁담	-527
이라	-528
▁20	-529
대로	-530
▁심	-531
▁부분	-532
▁꿈	-533
▁다양	-534
▁학생	-535
▁테	-536
▁없어	-537
장을	-538
요일에	-539
▁했습니다	-540
▁돌아	-541
▁조금	-542
▁월	-543
기에	-544
▁이미	-545
▁좋아하는	-546
▁기다	-547
사를	-548
이고	-549
▁않는	-550
▁보여	-551
▁먼저	-552
▁나를	-553
▁도움	-554
▁일본	-555
▁위해서	-556
▁아무	-557
▁하지	-558
▁각	-559
▁되어	-560
▁왜냐	-561
▁평	-562
▁미국	-563
▁옷	-564
▁그가	-565
▁판매	-566
▁구매	-567
▁운동	-568
▁산	-569
▁및	-570
▁샘	-571
▁싶은	-572
▁정보	-573
▁태	-574
▁아침	-575
▁있으	-576
▁이상	-577
▁않아요	-578
▁바로	-579
▁늦	-580
▁휴	-581
▁계속	-582
▁저녁	-583
▁배송	-584
▁높	-585
▁예약	-586
▁축	-587
▁혼	-588
▁샘플	-589
▁계획	-590
▁만들어	-591
▁6	-592
▁그의	-593
▁제품을	-594
▁바라	-595
▁있어서	-596
▁이름	-597
▁청	-598
▁충	-599
심히	-600
▁관련	-601
▁경험	-602
이라고	-603
일에	-604
▁처음	-605
▁번째	-606
▁토	-607
▁대해서	-608
▁없는	-609
리가	-610
▁작업	-611
▁마지	-612
▁마지막	-613
겠어	-614
되는	-615
▁그곳	-616
▁생각합니다	-617
▁다양한	-618
▁하루	-619
▁가는	-620
이는	-621
▁때문입니다	-622
▁라	-623
▁읽	-624
▁추가	-625
▁이야기	-626
▁열심히	-627
▁힘들	-628
자인	-629
▁나도	-630
▁그것을	-631
인가요	-632
▁사이	-633
▁한국에	-634
▁빨리	-635
▁김	-636
▁물건	-637
▁머	-638
▁상황	-639
인지	-640
▁미안	-641
▁밤	-642
▁엄마	-643
▁상품	-644
▁결과	-645
▁얘	-646
▁세계	-647
▁위한	-648
▁아주	-649
있는	-650
▁이런	-651
▁찍	-652
▁코	-653
▁갑	-654
▁있습니까	-655
▁C	-656
▁방문	-657
▁사진을	-658
▁발생	-659
▁사실	-660
▁왜냐하면	-661
▁선택	-662
▁문제가	-663
▁이렇게	-664
▁외국	-665
하시	-666
▁시간을	-667
▁되었습니다	-668
았어요	-669
줍니다	-670
거나	-671
▁존	-672
▁이곳	-673
▁부모	-674
▁서로	-675
▁그렇	-676
▁같습니다	-677
생님	-678
▁절	-679
▁건강	-680
▁알아	-681
▁로	-682
▁궁	-683
▁소개	-684
▁호텔	-685
시에	-686
▁않고	-687
▁제공	-688
▁있었습니다	-689
▁가능한	-690
▁복	-691
▁모습	-692
▁선생님	-693
▁괜	-694
▁뭐	-695
▁서울	-696
▁생각해요	-697
기로	-698
▁앞으로	-699
▁순	-700
인이	-701
▁나라	-702
▁받아	-703
▁애	-704
▁이러	-705
▁B	-706
▁채	-707
▁게임	-708
▁합	-709
▁봐	-710
▁디자인	-711
▁때문이에요	-712
▁용	-713
▁필요한	-714
기는	-715
리겠습니다	-716
▁S	-717
상을	-718
▁괜찮	-719
▁독	-720
▁봤	-721
▁서비	-722
▁병	-723
▁몸	-724
▁변경	-725
▁잡	-726
▁관심	-727
▁겁	-728
정이	-729
었다	-730
▁결혼	-731
▁배우	-732
▁박	-733
화를	-734
▁그렇게	-735
페이	-736
▁그러나	-737
▁걱	-738
▁아름	-739
▁부탁드립니다	-740
▁노래	-741
▁당신과	-742
▁갖	-743
▁해결	-744
▁사람들이	-745
▁7	-746
▁후에	-747
▁주시	-748
▁직접	-749
▁알려주	-750
해주세요	-751
▁뒤	-752
▁기억	-753
▁현재	-754
그램	-755
▁넣	-756
▁도와	-757
▁색	-758
▁일어	-759
▁몰	-760
▁말을	-761
▁인터	-762
▁이러한	-763
▁싫	-764
▁레	-765
▁얼마나	-766
▁있으면	-767
▁설명	-768
전에	-769
식을	-770
▁기분	-771
▁믿	-772
▁누구	-773
▁않을	-774
▁브	-775
▁궁금	-776
▁되는	-777
▁형	-778
서를	-779
▁해서	-780
▁시험	-781
▁키	-782
하며	-783
▁중국	-784
▁돈을	-785
▁찾아	-786
▁것으로	-787
▁그녀가	-788
▁떠	-789
자가	-790
▁대학	-791
다가	-792
장이	-793
▁여행을	-794
▁쉬	-795
▁보내주	-796
▁듣	-797
▁있고	-798
▁증	-799
기도	-800
▁승	-801
▁잘못	-802
▁그럼	-803
▁저희	-804
▁삶	-805
하지만	-806
▁아니라	-807
물을	-808
이가	-809
▁이유는	-810
▁글	-811
가는	-812
▁재미	-813
지가	-814
▁비용	-815
▁유명	-816
이를	-817
▁친구가	-818
하였습니다	-819
▁얻	-820
▁가서	-821
▁이건	-822
▁벌	-823
▁나와	-824
▁송	-825
▁그녀의	-826
▁사람은	-827
트를	-828
▁부모님	-829
▁않은	-830
▁별	-831
사가	-832
▁음악	-833
▁8	-834
▁우리에게	-835
▁어느	-836
▁베	-837
▁쉽	-838
▁첨	-839
▁그냥	-840
▁멋	-841
자를	-842
▁제일	-843
▁술	-844
▁한국에서	-845
되었습니다	-846
▁생활	-847
▁서류	-848
▁이메	-849
▁혼자	-850
▁자주	-851
▁중에	-852
어를	-853
▁광	-854
▁접	-855
성을	-856
▁수도	-857
▁야	-858
▁매일	-859
▁사회	-860
인을	-861
▁질	-862
▁오래	-863
▁죽	-864
▁먹고	-865
셔서	-866
케이	-867
▁너에게	-868
▁가고	-869
▁은	-870
▁너희	-871
▁있도록	-872
시간	-873
▁패	-874
▁효	-875
력을	-876
▁9	-877
▁첫	-878
라도	-879
보고	-880
▁영어를	-881
▁깨	-882
▁아닌	-883
▁아마	-884
▁프로그램	-885
▁기회	-886
▁중요한	-887
▁P	-888
▁받을	-889
▁어려	-890
▁있는지	-891
▁하겠습니다	-892
▁창	-893
▁비행	-894
▁되고	-895
▁걱정	-896
▁무슨	-897
입니까	-898
▁그림	-899
▁첨부	-900
▁팀	-901
드를	-902
▁없이	-903
▁숙	-904
▁행동	-905
▁겁니다	-906
▁음식을	-907
▁향	-908
▁'	-909
▁하면	-910
시다	-911
▁한번	-912
인데	-913
▁메일	-914
▁활동	-915
장에	-916
▁표현	-917
리에	-918
▁계약	-919
▁보냈	-920
▁우선	-921
워요	-922
▁생산	-923
▁수정	-924
▁자기	-925
▁얘기	-926
▁면	-927
시오	-928
▁약속	-929
▁있을까요	-930
▁포함	-931
하신	-932
▁지내	-933
▁책을	-934
장에서	-935
▁사람들은	-936
▁알려주세요	-937
▁의미	-938
▁예정입니다	-939
▁원하는	-940
원이	-941
▁가져	-942
마다	-943
▁말씀	-944
▁인천	-945
적이	-946
000	-947
했던	-948
▁M	-949
되지	-950
밖에	-951
소를	-952
▁개발	-953
▁있다면	-954
부분	-955
▁적이	-956
▁지난	-957
▁아름다	-958
가지	-959
▁너를	-960
▁오후	-961
▁이루	-962
▁즐거	-963
▁넘	-964
▁있다고	-965
했어	-966
▁답변	-967
십시오	-968
▁협	-969
았어	-970
▁나오	-971
하다고	-972
▁T	-973
▁투	-974
력이	-975
제를	-976
▁사업	-977
▁수가	-978
▁그런데	-979
▁줘	-980
료를	-981
▁정확	-982
▁전달	-983
중에	-984
▁연구	-985
▁있게	-986
▁지원	-987
▁밥	-988
▁삼	-989
치를	-990
▁사항	-991
▁교육	-992
▁생각해	-993
▁여러분	-994
▁떨	-995
▁둘	-996
▁집에서	-997
▁기대	-998
▁개인	-999
▁해주	-1000
▁영화를	-1001
아서	-1002
▁부족	-1003
▁추천	-1004
▁사람을	-1005
려면	-1006
▁문화	-1007
▁여름	-1008
사의	-1009
원에	-1010
하면서	-1011
스러	-1012
▁잊	-1013
▁201	-1014
▁법	-1015
▁먹을	-1016
이라는	-1017
▁서비스	-1018
으며	-1019
▁필요합니다	-1020
▁늘	-1021
▁문의	-1022
▁클	-1023
머니	-1024
▁메시	-1025
▁선적	-1026
하려고	-1027
품을	-1028
▁상태	-1029
드는	-1030
레이	-1031
이기	-1032
▁인터넷	-1033
▁발송	-1034
한다면	-1035
▁됐	-1036
해도	-1037
동안	-1038
어야	-1039
▁건가요	-1040
▁되었	-1041
▁핸	-1042
지고	-1043
▁기술	-1044
▁무엇을	-1045
▁컴	-1046
▁12	-1047
▁하나요	-1048
므로	-1049
▁이후	-1050
▁딸	-1051
▁옆	-1052
수를	-1053
▁타고	-1054
▁가게	-1055
▁수업을	-1056
▁여기서	-1057
성이	-1058
▁날씨	-1059
▁겨	-1060
▁살아	-1061
▁오랜	-1062
▁적용	-1063
▁영향	-1064
▁업무	-1065
▁일찍	-1066
▁페이	-1067
▁인해	-1068
▁30	-1069
▁도움이	-1070
▁견	-1071
▁쇼	-1072
▁더욱	-1073
▁자신의	-1074
▁D	-1075
▁최고	-1076
▁거에요	-1077
▁이것을	-1078
▁자동	-1079
▁그들이	-1080
▁놓	-1081
▁수량	-1082
군요	-1083
지도	-1084
▁인생	-1085
▁성공	-1086
감을	-1087
되고	-1088
선을	-1089
이터	-1090
▁완료	-1091
▁테스트	-1092
시는	-1093
▁피부	-1094
가를	-1095
일이	-1096
▁기능	-1097
▁스트	-1098
▁팔	-1099
▁좋아요	-1100
스로	-1101
▁요리	-1102
▁좋을	-1103
▁가야	-1104
▁그때	-1105
▁제품은	-1106
▁허	-1107
▁돼요	-1108
▁선물	-1109
▁가까	-1110
▁특별	-1111
▁좋겠어요	-1112
▁규	-1113
▁안에	-1114
▁주는	-1115
▁핸드	-1116
▁웃	-1117
▁것에	-1118
▁직업	-1119
,000	-1120
▁저에게	-1121
▁좋아해요	-1122
▁막	-1123
▁물어	-1124
▁주말	-1125
▁가능합니다	-1126
자의	-1127
▁번호	-1128
▁얼굴	-1129
▁곧	-1130
랜드	-1131
▁살고	-1132
▁되면	-1133
▁제작	-1134
▁금액	-1135
▁만날	-1136
데요	-1137
▁슬	-1138
▁일정	-1139
▁한국의	-1140
등학교	-1141
▁관계	-1142
▁다니	-1143
▁모델	-1144
▁홍	-1145
▁참여	-1146
▁공부를	-1147
▁대부분	-1148
▁마음을	-1149
▁있다는	-1150
▁감사합니다	-1151
친구	-1152
▁번역	-1153
▁보면	-1154
▁골	-1155
▁빌	-1156
었던	-1157
▁가르	-1158
▁자세	-1159
리핀	-1160
▁I	-1161
▁받고	-1162
▁스타	-1163
점을	-1164
▁자연	-1165
▁응	-1166
▁떨어	-1167
년에	-1168
하도록	-1169
▁우리나	-1170
▁필리핀	-1171
▁학교에	-1172
▁깊	-1173
▁임	-1174
▁능	-1175
▁말고	-1176
▁백	-1177
▁캐	-1178
사에	-1179
으니	-1180
▁와서	-1181
▁인간	-1182
▁기분이	-1183
▁되나요	-1184
▁않았습니다	-1185
겠다	-1186
래요	-1187
스가	-1188
퓨터	-1189
▁근처	-1190
▁지역	-1191
▁도시	-1192
▁컴퓨터	-1193
▁결정	-1194
▁커피	-1195
▁품	-1196
▁보낼	-1197
▁정보를	-1198
▁친구들과	-1199
금을	-1200
▁공항	-1201
▁끝나	-1202
▁안전	-1203
▁있기	-1204
▁겨울	-1205
리지	-1206
▁꿈을	-1207
해보	-1208
▁충분	-1209
▁대화	-1210
▁좋겠어	-1211
자는	-1212
▁낮	-1213
▁목표	-1214
▁하기	-1215
에서도	-1216
▁핸드폰	-1217
드리겠습니다	-1218
▁착	-1219
▁작은	-1220
▁주에	-1221
▁나한테	-1222
졌습니다	-1223
원을	-1224
▁뉴	-1225
▁컨	-1226
▁고마	-1227
▁아파	-1228
▁케이	-1229
릅니다	-1230
▁있었어요	-1231
▁잔	-1232
▁죄	-1233
시고	-1234
▁될까요	-1235
▁천	-1236
▁풀	-1237
스템	-1238
▁담당	-1239
▁사는	-1240
리스	-1241
사는	-1242
▁다녀	-1243
▁미래	-1244
▁긴	-1245
도를	-1246
스럽	-1247
시기	-1248
월에	-1249
▁발표	-1250
▁마음이	-1251
▁트	-1252
되었	-1253
▁스케	-1254
▁옷을	-1255
치는	-1256
상이	-1257
전히	-1258
▁책임	-1259
하였	-1260
▁보이	-1261
▁메일을	-1262
▁것도	-1263
▁그를	-1264
▁싫어	-1265
▁은행	-1266
▁이거	-1267
▁먹는	-1268
▁외국인	-1269
번호	-1270
▁느끼	-1271
▁유명한	-1272
▁재미있	-1273
▁어린	-1274
▁희	-1275
어가	-1276
▁생각을	-1277
▁설치	-1278
▁신청	-1279
▁존재	-1280
닙니다	-1281
▁이메일	-1282
▁블	-1283
▁나중에	-1284
▁일주	-1285
▁티	-1286
대한	-1287
마트	-1288
▁되지	-1289
▁환경	-1290
▁사용할	-1291
스는	-1292
▁때는	-1293
▁따라서	-1294
▁일어나	-1295
▁마지막으로	-1296
르게	-1297
▁결제	-1298
▁보는	-1299
▁피곤	-1300
▁꽃	-1301
▁그건	-1302
▁체크	-1303
▁그들의	-1304
▁풍	-1305
했을	-1306
▁너와	-1307
▁올해	-1308
▁프로젝	-1309
주는	-1310
▁지나	-1311
▁좋아합니다	-1312
▁졸	-1313
들도	-1314
▁솔	-1315
▁취소	-1316
▁씨	-1317
▁운전	-1318
▁기간	-1319
▁마세요	-1320
▁군	-1321
▁보통	-1322
▁사고	-1323
▁아버	-1324
▁요구	-1325
▁시스템	-1326
려요	-1327
▁관리	-1328
▁쉽게	-1329
▁장소	-1330
집니다	-1331
▁11	-1332
▁말해	-1333
▁좋습니다	-1334
▁뿐	-1335
▁등을	-1336
▁만든	-1337
▁주고	-1338
▁이야기를	-1339
▁받았습니다	-1340
▁가면	-1341
▁보낸	-1342
▁자유	-1343
▁싸	-1344
시아	-1345
장은	-1346
▁등록	-1347
▁도움을	-1348
▁급	-1349
▁넌	-1350
▁대신	-1351
▁지불	-1352
▁그것이	-1353
▁필요해요	-1354
▁거의	-1355
▁효과	-1356
▁권	-1357
▁스트레	-1358
▁친구와	-1359
▁왕	-1360
▁가방	-1361
▁없을	-1362
▁민	-1363
▁플	-1364
가가	-1365
▁교수	-1366
▁있는데	-1367
겠습니까	-1368
▁공간	-1369
▁어렵	-1370
▁저의	-1371
▁꾸	-1372
▁맡	-1373
점이	-1374
▁종류	-1375
로부터	-1376
▁발전	-1377
▁헤	-1378
리아	-1379
▁물건을	-1380
▁E	-1381
▁총	-1382
스에	-1383
▁성격	-1384
▁주변	-1385
▁잃	-1386
▁누군	-1387
▁느낌	-1388
▁대표	-1389
▁또는	-1390
▁갑니다	-1391
▁우리나라	-1392
지에	-1393
▁북	-1394
▁관광	-1395
▁동물	-1396
▁있지	-1397
렸습니다	-1398
함을	-1399
▁맛있는	-1400
▁생각이	-1401
▁친구를	-1402
▁혹	-1403
▁의견	-1404
▁제안	-1405
▁검토	-1406
▁만났	-1407
▁아빠	-1408
▁연결	-1409
자기	-1410
▁높은	-1411
든지	-1412
▁따뜻	-1413
▁뜻	-1414
하길	-1415
▁맛있	-1416
▁쇼핑	-1417
▁침	-1418
▁대학교	-1419
▁아닙니다	-1420
▁광고	-1421
▁카메	-1422
▁점심	-1423
였어요	-1424
▁아름다운	-1425
▁세상	-1426
▁전문	-1427
▁문제를	-1428
▁받은	-1429
▁운영	-1430
▁파티	-1431
▁거기	-1432
▁기존	-1433
▁처리	-1434
정적인	-1435
▁스마트	-1436
했고	-1437
▁100	-1438
▁울	-1439
▁불가	-1440
▁널	-1441
이어	-1442
▁가끔	-1443
만에	-1444
▁거래	-1445
▁실제	-1446
▁사이즈	-1447
▁드립니다	-1448
▁흥	-1449
▁사무	-1450
▁화장	-1451
냅니다	-1452
▁쪽	-1453
▁부산	-1454
▁월요일	-1455
▁만족	-1456
▁위에	-1457
▁원합니다	-1458
음을	-1459
▁즐겁	-1460
▁논	-1461
의를	-1462
▁19	-1463
▁다음에	-1464
▁아니면	-1465
▁L	-1466
드릴	-1467
이며	-1468
▁제출	-1469
▁관심이	-1470
▁측	-1471
▁콘	-1472
▁납	-1473
▁대로	-1474
▁받지	-1475
▁불편	-1476
▁유지	-1477
▁있지만	-1478
▁공급	-1479
▁확인해	-1480
▁남편	-1481
▁오는	-1482
▁항공	-1483
▁왔습니다	-1484
▁F	-1485
▁늦게	-1486
▁빠른	-1487
증을	-1488
▁기업	-1489
▁멋진	-1490
▁여성	-1491
▁해당	-1492
▁아침에	-1493
어도	-1494
▁기본	-1495
▁업체	-1496
▁긍	-1497
님이	-1498
▁않았어요	-1499
▁똑	-1500
▁수영	-1501
▁작성	-1502
▁방법을	-1503
▁영향을	-1504
▁좋겠습니다	-1505
▁예상	-1506
▁위험	-1507
▁죄송	-1508
▁들어가	-1509
▁중입니다	-1510
▁강아	-1511
▁갖고	-1512
▁고민	-1513
▁소중	-1514
▁그만	-1515
▁나가	-1516
▁많아	-1517
▁알게	-1518
▁모습을	-1519
▁않으면	-1520
▁써	-1521
▁공유	-1522
▁자동차	-1523
▁범	-1524
▁붙	-1525
▁내용을	-1526
어나	-1527
▁우린	-1528
개의	-1529
수가	-1530
▁드라	-1531
▁전통	-1532
▁집중	-1533
▁농	-1534
▁생겼	-1535
▁일은	-1536
▁봉	-1537
▁15	-1538
▁경제	-1539
▁몰라	-1540
▁환불	-1541
개월	-1542
라인	-1543
▁견적	-1544
▁연습	-1545
▁없어서	-1546
서는	-1547
▁경기	-1548
▁지급	-1549
겠지만	-1550
▁스케줄	-1551
▁사용하는	-1552
▁나타	-1553
테이	-1554
▁관한	-1555
▁메뉴	-1556
▁일반	-1557
▁제품이	-1558
▁이번에	-1559
도가	-1560
▁졸업	-1561
▁이루어	-1562
▁밀	-1563
치가	-1564
▁받았	-1565
▁입고	-1566
▁주소	-1567
었는데	-1568
할게요	-1569
▁고등학교	-1570
▁굉	-1571
▁느껴	-1572
▁추억	-1573
▁해도	-1574
▁왔어요	-1575
▁줍니다	-1576
거든	-1577
하러	-1578
▁굉장	-1579
▁말이	-1580
▁카메라	-1581
▁많습니다	-1582
트에	-1583
▁날짜	-1584
▁변화	-1585
▁그에게	-1586
▁제품의	-1587
식이	-1588
▁극	-1589
스크	-1590
▁비가	-1591
▁생일	-1592
▁청소	-1593
▁여기에	-1594
▁자신이	-1595
▁뛰	-1596
지지	-1597
▁전체	-1598
▁연락을	-1599
▁이것이	-1600
로는	-1601
주의	-1602
▁그리	-1603
▁기준	-1604
▁진짜	-1605
▁덕	-1606
구를	-1607
▁만큼	-1608
▁안녕	-1609
▁질문	-1610
▁직원	-1611
▁오랜만에	-1612
물이	-1613
▁미팅	-1614
▁순간	-1615
▁어때	-1616
했는데	-1617
▁원해요	-1618
보이	-1619
없이	-1620
▁가진	-1621
▁원래	-1622
하나요	-1623
하다면	-1624
▁바라요	-1625
▁사이트	-1626
▁있었어	-1627
▁잠을	-1628
▁해외	-1629
한다고	-1630
▁갑자기	-1631
▁그래도	-1632
▁앉	-1633
분에	-1634
▁마치	-1635
▁참고	-1636
왔습니다	-1637
▁그게	-1638
▁상대	-1639
▁식당	-1640
▁사람의	-1641
비를	-1642
원에서	-1643
▁사무실	-1644
▁미리	-1645
이었어요	-1646
er	-1647
하니	-1648
▁공연	-1649
▁물론	-1650
졌어요	-1651
▁마음에	-1652
▁G	-1653
▁바다	-1654
▁좋지	-1655
▁지하	-1656
▁만드는	-1657
▁눈이	-1658
렸어요	-1659
스터	-1660
▁한다고	-1661
도에	-1662
▁시간에	-1663
▁특별한	-1664
▁결국	-1665
▁기계	-1666
▁비슷	-1667
▁참석	-1668
▁택	-1669
▁고양	-1670
▁국가	-1671
▁친절	-1672
합니까	-1673
▁대하여	-1674
▁데이터	-1675
디오	-1676
인은	-1677
▁간단	-1678
▁역시	-1679
▁역할	-1680
▁자료	-1681
▁운동을	-1682
▁최선을	-1683
▁앱	-1684
▁오면	-1685
▁카드	-1686
▁행복한	-1687
라면	-1688
하자	-1689
▁송금	-1690
하는데	-1691
주에	-1692
▁발견	-1693
▁갔어요	-1694
▁악	-1695
▁듣고	-1696
▁사과	-1697
▁맥	-1698
▁이동	-1699
▁전공	-1700
▁희망	-1701
▁영화는	-1702
on	-1703
▁폭	-1704
▁굉장히	-1705
▁금요일	-1706
▁구성	-1707
▁나서	-1708
▁방학	-1709
▁있니	-1710
▁아이템	-1711
▁최고의	-1712
▁익	-1713
시키	-1714
인의	-1715
▁의사	-1716
▁정리	-1717
▁즐거운	-1718
▁"	-1719
움을	-1720
하기를	-1721
▁그러면	-1722
▁영어로	-1723
▁하는데	-1724
▁탈	-1725
▁사랑하는	-1726
▁멀	-1727
달러	-1728
▁과정	-1729
▁누가	-1730
▁재밌	-1731
▁차를	-1732
▁것처럼	-1733
▁아래와	-1734
▁일정을	-1735
▁최대한	-1736
▁끼	-1737
▁식사	-1738
▁옆에	-1739
▁드리겠습니다	-1740
▁H	-1741
▁관해	-1742
▁오더	-1743
▁흥미	-1744
도로	-1745
려서	-1746
르는	-1747
▁떠나	-1748
데이트	-1749
▁밝	-1750
▁개의	-1751
▁내게	-1752
▁못한	-1753
▁버스	-1754
▁분석	-1755
하시면	-1756
▁인보이	-1757
▁업데이트	-1758
▁바람	-1759
▁보니	-1760
▁축제	-1761
스러운	-1762
▁된다면	-1763
▁샘플을	-1764
▁기다리고	-1765
▁욕	-1766
▁술을	-1767
▁마케	-1768
▁분야	-1769
▁출발	-1770
▁확실	-1771
▁회신	-1772
▁O	-1773
관에	-1774
▁중에서	-1775
▁중이에요	-1776
▁움	-1777
▁터	-1778
만의	-1779
워서	-1780
▁조건	-1781
▁회사에	-1782
어버	-1783
점은	-1784
▁사건	-1785
▁시에	-1786
▁어떠	-1787
▁파일	-1788
보세요	-1789
감이	-1790
생활	-1791
▁어울	-1792
▁영국	-1793
▁재고	-1794
웠습니다	-1795
▁갔습니다	-1796
▁K	-1797
어로	-1798
▁위치	-1799
동생	-1800
되면	-1801
▁주로	-1802
듭니다	-1803
▁경험을	-1804
▁일하고	-1805
▁크리스	-1806
▁샀	-1807
대에	-1808
▁드릴	-1809
▁아프	-1810
경을	-1811
면을	-1812
학년	-1813
▁엄청	-1814
▁예를	-1815
▁언제나	-1816
▁하는지	-1817
▁월요일에	-1818
▁‘	-1819
▁뭔	-1820
▁컬	-1821
셔야	-1822
줘서	-1823
▁고려	-1824
▁교환	-1825
▁선수	-1826
▁안내	-1827
▁정상	-1828
하고자	-1829
▁게임을	-1830
▁날씨가	-1831
▁때부터	-1832
▁소비	-1833
▁솔직	-1834
▁올라	-1835
▁저를	-1836
으세요	-1837
▁교수님	-1838
▁기회가	-1839
▁하지만	-1840
▁회사에서	-1841
▁철	-1842
포츠	-1843
더라도	-1844
▁위해서는	-1845
▁동일	-1846
▁일에	-1847
▁작품	-1848
▁했어	-1849
▁내부	-1850
▁정신	-1851
▁메시지를	-1852
었고	-1853
▁곳이	-1854
▁맞는	-1855
▁인형	-1856
▁짐	-1857
것도	-1858
▁포기	-1859
▁그녀를	-1860
▁여자가	-1861
▁입니다	-1862
▁주시기	-1863
▁스마트폰	-1864
▁며	-1865
드시	-1866
잖아	-1867
지의	-1868
▁부담	-1869
▁분위	-1870
▁영상	-1871
▁움직	-1872
심으로	-1873
▁마케팅	-1874
▁센	-1875
▁건물	-1876
▁고맙	-1877
▁힘든	-1878
▁불가능	-1879
▁어디에	-1880
▁통해서	-1881
▁국제	-1882
▁삶을	-1883
▁언니	-1884
▁생각하는	-1885
in	-1886
▁홈	-1887
르고	-1888
▁보러	-1889
▁크게	-1890
잖아요	-1891
▁근처에	-1892
▁남자는	-1893
▁어디서	-1894
▁있어야	-1895
▁그녀에게	-1896
▁났	-1897
다니	-1898
▁완벽	-1899
▁지켜	-1900
▁그곳에	-1901
▁반드시	-1902
▁사람들에게	-1903
▁끊	-1904
▁돈이	-1905
▁절대	-1906
으로써	-1907
▁너한테	-1908
▁오늘도	-1909
▁U	-1910
▁빈	-1911
▁가요	-1912
▁달라	-1913
▁무료	-1914
셨어요	-1915
▁아니야	-1916
▁이곳은	-1917
▁N	-1918
기의	-1919
▁길을	-1920
▁성장	-1921
▁때까지	-1922
▁보내고	-1923
▁아직도	-1924
▁집으로	-1925
기와	-1926
▁며칠	-1927
▁싶지	-1928
▁카페	-1929
▁표시	-1930
▁음악을	-1931
▁있으며	-1932
▁사람들을	-1933
워크	-1934
▁거짓	-1935
▁활용	-1936
▁브랜드	-1937
▁자신을	-1938
▁즐겁게	-1939
들에	-1940
으러	-1941
▁받는	-1942
▁일부	-1943
▁아무것도	-1944
▁빛	-1945
▁들을	-1946
▁밤에	-1947
▁별로	-1948
▁비교	-1949
▁입금	-1950
▁집을	-1951
▁최근	-1952
했지만	-1953
▁가격이	-1954
▁많아요	-1955
▁요청한	-1956
▁지하철	-1957
▁녹	-1958
▁줬	-1959
촬영	-1960
▁제외	-1961
▁가까운	-1962
▁못했어요	-1963
▁보내주세요	-1964
▁R	-1965
▁퇴	-1966
트가	-1967
▁개선	-1968
▁느낄	-1969
▁동생	-1970
▁방식	-1971
▁학교에서	-1972
사와	-1973
션을	-1974
수록	-1975
주고	-1976
▁계산	-1977
▁단지	-1978
▁먹어	-1979
사에서	-1980
▁이름은	-1981
▁그걸	-1982
▁도전	-1983
▁벌써	-1984
▁오른	-1985
▁찾고	-1986
▁없다고	-1987
▁이름을	-1988
▁못했습니다	-1989
▁틀	-1990
위를	-1991
져서	-1992
지와	-1993
▁경찰	-1994
▁나머	-1995
▁수행	-1996
▁전혀	-1997
겠다고	-1998
▁드라마	-1999
▁스스로	-2000
▁않았어	-2001
▁밖	-2002
▁각각	-2003
▁근무	-2004
▁토요일	-2005
▁지금까지	-2006
보는	-2007
▁것과	-2008
▁내려	-2009
▁느꼈	-2010
▁형태	-2011
▁가르쳐	-2012
▁사진은	-2013
▁서비스를	-2014
▁빼	-2015
▁육	-2016
▁축하	-2017
으로는	-2018
▁친구들이	-2019
량을	-2020
▁나무	-2021
▁촬영	-2022
으로부터	-2023
개를	-2024
께서	-2025
렸을	-2026
명이	-2027
학생	-2028
▁모양	-2029
▁못할	-2030
적이고	-2031
▁스포츠	-2032
▁음식은	-2033
▁전화를	-2034
▁대부분의	-2035
▁보냅니다	-2036
거야	-2037
로서	-2038
롭게	-2039
이드	-2040
학을	-2041
▁컬러	-2042
▁노래를	-2043
▁사랑을	-2044
▁서류를	-2045
▁어머니	-2046
▁일요일	-2047
▁예정이에요	-2048
▁팬	-2049
즈니	-2050
▁날이	-2051
▁회의	-2052
▁휴대	-2053
▁비행기	-2054
▁작업을	-2055
▁쓸	-2056
해줄	-2057
▁경쟁	-2058
▁보호	-2059
▁주인	-2060
▁지속	-2061
▁하게	-2062
▁기다려	-2063
▁지내고	-2064
▁했는데	-2065
▁그곳에서	-2066
▁사람에게	-2067
▁습	-2068
대를	-2069
디어	-2070
▁주실	-2071
▁가격을	-2072
▁돌아가	-2073
▁만약에	-2074
▁않아서	-2075
▁숨	-2076
나는	-2077
▁곳에	-2078
▁이게	-2079
▁출근	-2080
▁리스트	-2081
관이	-2082
▁포장	-2083
▁싱	-2084
▁웹	-2085
정한	-2086
▁똑같	-2087
▁바쁘	-2088
▁방송	-2089
▁신발	-2090
▁예술	-2091
▁일단	-2092
▁헤어	-2093
자에게	-2094
하거나	-2095
▁그날	-2096
스럽게	-2097
▁배우고	-2098
▁일하는	-2099
▁말한	-2100
▁약간	-2101
▁혹시	-2102
▁보내준	-2103
▁탄	-2104
▁국내	-2105
▁들은	-2106
▁필요가	-2107
▁넓	-2108
로운	-2109
트는	-2110
▁크리스마	-2111
▁엔	-2112
드리	-2113
았다	-2114
카오	-2115
▁나누	-2116
▁입력	-2117
▁입학	-2118
▁그동안	-2119
▁말하는	-2120
▁생각에	-2121
▁들었습니다	-2122
▁캠	-2123
이에	-2124
▁깨끗	-2125
▁장비	-2126
▁텐	-2127
관을	-2128
듯이	-2129
문을	-2130
시피	-2131
아야	-2132
▁따로	-2133
▁완성	-2134
▁이를	-2135
▁인상	-2136
▁티켓	-2137
▁방법이	-2138
▁저녁에	-2139
▁회사의	-2140
▁여자친구	-2141
▁안녕하세요	-2142
서에	-2143
하실	-2144
해를	-2145
▁방금	-2146
▁유럽	-2147
▁이걸	-2148
▁프랑	-2149
일까지	-2150
▁정확한	-2151
스토	-2152
시길	-2153
▁과거	-2154
▁넣어	-2155
▁바꾸	-2156
▁밖에	-2157
▁수입	-2158
▁싶다	-2159
▁전시	-2160
▁증가	-2161
거든요	-2162
▁보세요	-2163
계를	-2164
구나	-2165
만큼	-2166
스타	-2167
오는	-2168
▁기차	-2169
▁아는	-2170
▁오랫	-2171
▁편안	-2172
▁후회	-2173
겠네요	-2174
▁귀사의	-2175
▁덕분에	-2176
▁충분히	-2177
▁남자친구	-2178
▁보입니다	-2179
▁아니에요	-2180
▁목적	-2181
▁보기	-2182
▁분명	-2183
▁잊지	-2184
▁만들고	-2185
▁하면서	-2186
있습니다	-2187
도는	-2188
십니까	-2189
▁차이가	-2190
▁오랫동안	-2191
▁교통	-2192
▁만난	-2193
▁오전	-2194
▁이탈	-2195
▁제주	-2196
▁해줄	-2197
▁관련된	-2198
▁부분이	-2199
▁상품을	-2200
▁지금은	-2201
▁회사는	-2202
an	-2203
었을	-2204
▁나랑	-2205
▁놀러	-2206
▁보관	-2207
▁점이	-2208
▁최종	-2209
▁아래의	-2210
▁사람이에요	-2211
▁샤	-2212
하려	-2213
하다는	-2214
▁하세요	-2215
라이	-2216
심을	-2217
임을	-2218
▁말할	-2219
▁신경	-2220
▁청구	-2221
▁이유가	-2222
▁합니까	-2223
▁운송	-2224
▁자체	-2225
▁나오는	-2226
▁때마다	-2227
▁어렸을	-2228
▁제품에	-2229
여행	-2230
자와	-2231
▁기념	-2232
▁도서	-2233
옵니다	-2234
왔어요	-2235
▁결과를	-2236
▁않아도	-2237
▁제대로	-2238
▁주말에	-2239
▁친구는	-2240
▁들었어요	-2241
명을	-2242
전거	-2243
회에	-2244
▁50	-2245
▁밥을	-2246
▁자격	-2247
▁잠시	-2248
▁품질	-2249
▁그대로	-2250
▁여전히	-2251
▁그러므로	-2252
▁생각하고	-2253
▁짜	-2254
▁갔다	-2255
▁의해	-2256
▁조심	-2257
보다는	-2258
시나요	-2259
웠어요	-2260
▁액	-2261
▁독일	-2262
에서의	-2263
했으면	-2264
▁계획을	-2265
▁문제는	-2266
▁보이는	-2267
▁J	-2268
지요	-2269
▁그와	-2270
▁부드	-2271
▁왔어	-2272
었지만	-2273
▁누군가	-2274
▁퍼	-2275
장의	-2276
▁상처	-2277
▁소통	-2278
▁찾을	-2279
이지만	-2280
한다는	-2281
▁달라고	-2282
▁페이스	-2283
▁그렇다면	-2284
원은	-2285
▁바뀌	-2286
▁실수	-2287
▁쓰레	-2288
▁영업	-2289
▁이전	-2290
▁하여	-2291
▁관심을	-2292
▁답변을	-2293
▁사람들	-2294
▁있을까	-2295
▁보내주신	-2296
▁없었습니다	-2297
or	-2298
▁앞에	-2299
▁기회를	-2300
▁궁금합니다	-2301
▁부탁합니다	-2302
시를	-2303
▁내년	-2304
▁뉴욕	-2305
▁요금	-2306
▁즐길	-2307
▁찍은	-2308
이라도	-2309
▁경험이	-2310
▁만나서	-2311
▁시간은	-2312
▁여기는	-2313
▁온라인	-2314
▁모르겠어요	-2315
▁된다	-2316
▁바꿔	-2317
▁비밀	-2318
▁이벤	-2319
▁제시	-2320
▁취미	-2321
었으면	-2322
▁거짓말	-2323
▁무엇이	-2324
▁선생님이	-2325
▁해주세요	-2326
▁죄송합니다	-2327
▁망	-2328
▁쌓	-2329
▁머리	-2330
▁통화	-2331
하기로	-2332
▁선물을	-2333
▁자료를	-2334
▁할머니	-2335
▁페	-2336
였어	-2337
주를	-2338
▁너랑	-2339
갑니다	-2340
▁상황을	-2341
▁이유로	-2342
▁자전거	-2343
▁미안하지만	-2344
▁봄	-2345
기고	-2346
이랑	-2347
▁구조	-2348
▁남은	-2349
▁마을	-2350
▁에너	-2351
▁아마도	-2352
▁활동을	-2353
▁옮	-2354
만을	-2355
▁남아	-2356
▁맞춰	-2357
▁방향	-2358
▁점점	-2359
▁알려줄	-2360
▁어떠한	-2361
▁사람들의	-2362
스의	-2363
지로	-2364
▁하러	-2365
▁나머지	-2366
▁따뜻한	-2367
▁사진이	-2368
▁감동	-2369
▁검사	-2370
▁담배	-2371
▁물을	-2372
▁상관	-2373
▁주제	-2374
▁방법은	-2375
▁있으니	-2376
▁겪	-2377
▁꽤	-2378
▁기뻐	-2379
▁뛰어	-2380
▁사라	-2381
▁자고	-2382
▁미안해	-2383
▁봤어요	-2384
▁일주일	-2385
▁주문을	-2386
▁미안해요	-2387
▁가득	-2388
▁예전	-2389
▁제게	-2390
▁지키	-2391
▁빠르게	-2392
▁가족들과	-2393
▁요청합니다	-2394
부를	-2395
▁더는	-2396
▁설정	-2397
▁성적	-2398
▁못해서	-2399
났습니다	-2400
▁이탈리아	-2401
▁년	-2402
전을	-2403
하셨	-2404
▁뒤에	-2405
▁시도	-2406
▁쓰는	-2407
▁없다	-2408
▁오직	-2409
▁화가	-2410
▁가족과	-2411
▁한국인	-2412
▁페이스북	-2413
▁한국으로	-2414
▁빵	-2415
▁섬	-2416
심이	-2417
▁그거	-2418
▁나쁜	-2419
▁불량	-2420
▁오빠	-2421
▁파트	-2422
▁하며	-2423
까지는	-2424
대학교	-2425
▁고객이	-2426
▁병원에	-2427
▁어때요	-2428
▁오후에	-2429
▁우리를	-2430
▁하려고	-2431
▁긍정적인	-2432
▁이메일을	-2433
▁암	-2434
▁가기	-2435
▁무서	-2436
▁오지	-2437
▁장난	-2438
점에서	-2439
▁사람과	-2440
▁오른쪽	-2441
▁주문한	-2442
▁뿌	-2443
▁좌	-2444
번째	-2445
▁가을	-2446
▁계좌	-2447
▁와이	-2448
▁인도	-2449
▁판단	-2450
▁고마워	-2451
▁많아서	-2452
▁프로그램을	-2453
할게	-2454
▁달에	-2455
▁바이	-2456
▁손님	-2457
▁아르	-2458
▁소중한	-2459
▁솔직히	-2460
▁주시면	-2461
▁카카오	-2462
▁받았어요	-2463
▁생각했어요	-2464
▁감사하겠습니다	-2465
▁뭘	-2466
▁즉	-2467
권을	-2468
▁교체	-2469
▁수술	-2470
▁인정	-2471
▁있던	-2472
으면서	-2473
▁당신도	-2474
▁파일을	-2475
▁벗	-2476
▁챙	-2477
업을	-2478
으나	-2479
▁동의	-2480
▁때가	-2481
▁자재	-2482
▁전쟁	-2483
▁조용	-2484
▁테니	-2485
▁할인	-2486
십니다	-2487
▁곳에서	-2488
▁아이디	-2489
▁무엇인가요	-2490
▁스트레스를	-2491
▁왼	-2492
▁흔	-2493
▁18	-2494
▁다행	-2495
▁언어	-2496
▁내용은	-2497
▁스타일	-2498
▁싶은데	-2499
▁꺼	-2500
나게	-2501
만이	-2502
터를	-2503
학과	-2504
▁나아	-2505
▁쓰고	-2506
▁이는	-2507
▁적응	-2508
▁전해	-2509
▁축구	-2510
▁아름답	-2511
▁주인공	-2512
▁확인하고	-2513
▁냉	-2514
▁렌	-2515
명의	-2516
산을	-2517
소에	-2518
▁기도	-2519
▁기록	-2520
▁대단	-2521
▁대체	-2522
▁배울	-2523
▁불러	-2524
▁우유	-2525
▁편리	-2526
▁힘이	-2527
▁비용을	-2528
▁않도록	-2529
▁의견을	-2530
▁편지를	-2531
▁하나의	-2532
▁압	-2533
▁에이	-2534
▁하늘	-2535
▁남자가	-2536
▁부분을	-2537
▁행복하게	-2538
▁가능한가요	-2539
ar	-2540
▁뜨	-2541
민국	-2542
장님	-2543
▁나이	-2544
▁되기	-2545
▁이어	-2546
▁지연	-2547
▁약속을	-2548
▁완전히	-2549
▁앞으로도	-2550
▁프로젝트	-2551
▁s	-2552
책을	-2553
▁대중	-2554
▁않게	-2555
▁이에	-2556
▁했던	-2557
이트를	-2558
▁모르는	-2559
▁러	-2560
느라	-2561
이크	-2562
트남	-2563
▁갔어	-2564
▁할지	-2565
상으로	-2566
▁가능하다면	-2567
▁0	-2568
▁훌	-2569
이면	-2570
인가	-2571
▁몰랐	-2572
▁반대	-2573
▁소녀	-2574
▁현실	-2575
▁못해요	-2576
▁번째로	-2577
▁베트남	-2578
▁금요일에	-2579
▁감사드립니다	-2580
▁듯	-2581
우는	-2582
▁가정	-2583
▁꾸준	-2584
▁다르	-2585
▁실험	-2586
▁여유	-2587
▁이슈	-2588
▁인사	-2589
▁전부	-2590
▁제거	-2591
납니다	-2592
봅니다	-2593
▁얘기를	-2594
▁추가로	-2595
▁화장실	-2596
점에	-2597
줘요	-2598
▁곳은	-2599
▁글을	-2600
▁두고	-2601
▁없고	-2602
▁주지	-2603
▁하니	-2604
▁역할을	-2605
▁연락이	-2606
▁요리를	-2607
▁정도로	-2608
▁주셔서	-2609
▁걷	-2610
▁짧	-2611
▁흐	-2612
료가	-2613
사항	-2614
연히	-2615
▁명의	-2616
▁차가	-2617
되어야	-2618
스토랑	-2619
▁거기에	-2620
▁비즈니	-2621
▁어려운	-2622
▁이곳에	-2623
▁있었다	-2624
▁준비를	-2625
▁그들에게	-2626
▁대해서는	-2627
▁레스토랑	-2628
▁주십시오	-2629
▁V	-2630
상의	-2631
▁TV	-2632
▁골프	-2633
▁들고	-2634
▁생기	-2635
▁수는	-2636
▁심각	-2637
▁예쁘	-2638
▁그림을	-2639
▁수업이	-2640
▁케이크	-2641
▁사람들과	-2642
▁주면	-2643
▁주의	-2644
▁대화를	-2645
▁음식이	-2646
▁대한민국	-2647
▁모르겠어	-2648
▁일주일에	-2649
▁좋아하지	-2650
▁c	-2651
▁워	-2652
▁춤	-2653
거리	-2654
졌어	-2655
▁목소	-2656
▁손을	-2657
▁신뢰	-2658
▁이사	-2659
▁체험	-2660
▁200	-2661
▁가격은	-2662
▁만나는	-2663
▁모습이	-2664
▁없나요	-2665
▁인터뷰	-2666
▁자세한	-2667
▁저희가	-2668
▁필리핀에	-2669
▁벽	-2670
▁폐	-2671
라서	-2672
스와	-2673
▁다가	-2674
▁주신	-2675
▁그것에	-2676
▁만나고	-2677
▁일요일에	-2678
▁냄	-2679
▁짓	-2680
가고	-2681
년이	-2682
▁몸이	-2683
▁자리	-2684
▁예전에	-2685
▁위하여	-2686
▁이유를	-2687
▁것이라고	-2688
▁되었어요	-2689
▁사용하지	-2690
▁진심으로	-2691
at	-2692
고를	-2693
▁그중	-2694
▁너도	-2695
▁동영	-2696
▁아내	-2697
▁참가	-2698
▁최소	-2699
시겠어요	-2700
▁닭	-2701
증이	-2702
▁부품	-2703
▁주차	-2704
▁치킨	-2705
▁태어	-2706
됩니까	-2707
▁됐어요	-2708
▁보내줄	-2709
▁한다는	-2710
▁핸드폰을	-2711
▁W	-2712
리기	-2713
▁40	-2714
▁경영	-2715
▁끝내	-2716
▁단순	-2717
▁상상	-2718
▁생겨	-2719
▁언젠	-2720
▁자랑	-2721
▁제조	-2722
▁좋았	-2723
▁특히	-2724
▁훌륭	-2725
번호를	-2726
▁그녀와	-2727
▁내용이	-2728
▁도와주	-2729
▁실제로	-2730
▁주소를	-2731
제가	-2732
지게	-2733
▁동아	-2734
▁시절	-2735
▁실패	-2736
▁정부	-2737
▁존경	-2738
▁포인	-2739
하시는	-2740
▁끝나고	-2741
▁시험을	-2742
▁있었던	-2743
▁생각하지	-2744
▁없었어요	-2745
▁염	-2746
▁옛	-2747
번에	-2748
여서	-2749
자에	-2750
▁등의	-2751
▁봉사	-2752
▁못하는	-2753
리의	-2754
이니	-2755
치고	-2756
▁곳을	-2757
▁매력	-2758
▁영원	-2759
▁장면	-2760
신가요	-2761
장으로	-2762
▁보내는	-2763
▁않는다	-2764
▁어린이	-2765
▁엄마가	-2766
▁잘못된	-2767
▁종류의	-2768
ol	-2769
수욕	-2770
회를	-2771
▁가치	-2772
▁말은	-2773
▁맛이	-2774
했다고	-2775
▁가족은	-2776
▁저녁을	-2777
▁사용하고	-2778
▁언제든지	-2779
▁삭	-2780
란다	-2781
뿐만	-2782
▁절차	-2783
▁향상	-2784
▁메일로	-2785
▁언제쯤	-2786
▁가능해요	-2787
나다	-2788
▁눈을	-2789
▁인기	-2790
▁적극	-2791
▁지구	-2792
는데요	-2793
▁거라고	-2794
▁것들을	-2795
▁게스트	-2796
▁너무나	-2797
▁도착할	-2798
▁생활을	-2799
▁아르바	-2800
▁여동생	-2801
▁관련하여	-2802
▁말했어요	-2803
▁카카오톡	-2804
▁잤	-2805
▁푸	-2806
드가	-2807
음이	-2808
▁13	-2809
▁나온	-2810
▁에어	-2811
으니까	-2812
▁것인지	-2813
en	-2814
▁곡	-2815
▁묻	-2816
▁흡	-2817
끄러	-2818
서가	-2819
수는	-2820
하우	-2821
▁미술	-2822
▁바탕	-2823
▁수준	-2824
▁예쁜	-2825
▁특징	-2826
▁효율	-2827
이라서	-2828
▁같아서	-2829
▁것보다	-2830
▁모두가	-2831
▁못하고	-2832
▁받아야	-2833
▁캐나다	-2834
▁엘	-2835
멤버	-2836
정에	-2837
하던	-2838
▁건축	-2839
▁기타	-2840
▁삼성	-2841
▁연주	-2842
▁위로	-2843
▁작동	-2844
▁치료	-2845
▁퇴근	-2846
▁패션	-2847
▁휴가	-2848
▁그렇기	-2849
▁비슷한	-2850
▁않나요	-2851
드릴게요	-2852
▁아이들이	-2853
▁토요일에	-2854
▁보냈습니다	-2855
al	-2856
▁괴	-2857
어진	-2858
▁맞추	-2859
▁받으	-2860
▁어른	-2861
▁중간	-2862
▁착용	-2863
하려면	-2864
▁번호를	-2865
었기	-2866
제품	-2867
▁근데	-2868
▁리더	-2869
▁마시	-2870
▁버전	-2871
▁적당	-2872
하는지	-2873
▁들었어	-2874
▁미국에	-2875
▁상대방	-2876
▁이메일로	-2877
▁주시겠어요	-2878
▁땅	-2879
▁훨	-2880
텐츠	-2881
▁버튼	-2882
▁북한	-2883
▁홍보	-2884
구하고	-2885
▁몰라요	-2886
▁상황이	-2887
▁원하지	-2888
▁이름이	-2889
▁쿠	-2890
대의	-2891
소가	-2892
져요	-2893
해가	-2894
▁거로	-2895
▁당시	-2896
▁멤버	-2897
▁스페	-2898
▁정해	-2899
▁훨씬	-2900
관에서	-2901
▁서울에	-2902
▁여자는	-2903
▁파트너	-2904
▁한다면	-2905
▁값	-2906
▁딱	-2907
이란	-2908
지면	-2909
콜릿	-2910
▁마무	-2911
▁면접	-2912
▁발주	-2913
▁병원	-2914
▁봤어	-2915
▁읽고	-2916
시까지	-2917
▁소개해	-2918
▁소식을	-2919
▁행복해	-2920
▁사람입니다	-2921
▁어렵습니다	-2922
▁낙	-2923
▁떡	-2924
▁찬	-2925
가락	-2926
르면	-2927
트로	-2928
▁그룹	-2929
▁넣고	-2930
▁단계	-2931
▁먹방	-2932
▁바빠	-2933
▁색깔	-2934
▁홍콩	-2935
▁되었어	-2936
▁물건이	-2937
▁힘들어	-2938
▁런	-2939
화가	-2940
▁25	-2941
▁돌려	-2942
▁배려	-2943
▁상담	-2944
▁세탁	-2945
▁수학	-2946
▁잠깐	-2947
▁종일	-2948
▁책은	-2949
▁텐데	-2950
▁사실을	-2951
▁행동을	-2952
▁고마워요	-2953
구가	-2954
면에	-2955
목을	-2956
▁가입	-2957
▁과학	-2958
▁글로	-2959
▁네트	-2960
▁대답	-2961
▁라이	-2962
▁범죄	-2963
▁어릴	-2964
▁초대	-2965
▁동시에	-2966
▁문제에	-2967
▁비용이	-2968
▁싶어서	-2969
▁왜냐면	-2970
▁이전에	-2971
▁진행할	-2972
림픽	-2973
통을	-2974
▁구경	-2975
▁산업	-2976
▁서버	-2977
▁수출	-2978
▁쉬는	-2979
▁응원	-2980
▁치즈	-2981
▁비디오	-2982
▁예약을	-2983
▁일정이	-2984
▁좋아해	-2985
▁확인할	-2986
▁불구하고	-2987
▁친구에게	-2988
▁b	-2989
과의	-2990
도의	-2991
성에	-2992
▁등이	-2993
▁맞지	-2994
▁봐요	-2995
▁스티	-2996
▁아쉬	-2997
▁얻을	-2998
▁가족이	-2999
▁기억에	-3000
▁문화를	-3001
▁부분은	-3002
▁알아요	-3003
▁업무를	-3004
▁초콜릿	-3005
▁해수욕	-3006
▁친구들을	-3007
더니	-3008
이지	-3009
종일	-3010
▁16	-3011
▁귀여	-3012
▁반응	-3013
▁브라	-3014
▁승인	-3015
▁연기	-3016
▁왼쪽	-3017
하시고	-3018
▁버스를	-3019
셨습니다	-3020
▁먹었어요	-3021
▁좋아하고	-3022
▁처음으로	-3023
..	-3024
▁14	-3025
▁다운	-3026
▁대통	-3027
▁외부	-3028
▁저렴	-3029
▁파악	-3030
이라면	-3031
▁마시고	-3032
▁여자를	-3033
▁줄게요	-3034
갔습니다	-3035
▁p	-3036
님의	-3037
리면	-3038
장과	-3039
정은	-3040
▁구체	-3041
▁못해	-3042
▁선호	-3043
▁역사	-3044
▁일상	-3045
▁집은	-3046
▁태국	-3047
▁테이	-3048
▁가방을	-3049
▁기능을	-3050
▁다음과	-3051
▁됩니까	-3052
▁수업에	-3053
▁우리도	-3054
▁하루에	-3055
▁재미있는	-3056
▁칼	-3057
리로	-3058
식에	-3059
우고	-3060
▁거죠	-3061
▁건지	-3062
▁규칙	-3063
▁길이	-3064
▁깊은	-3065
▁늦어	-3066
▁명이	-3067
▁빨간	-3068
▁영수	-3069
드려요	-3070
▁바란다	-3071
▁보면서	-3072
▁멈	-3073
량이	-3074
▁그저	-3075
▁속에	-3076
▁자꾸	-3077
▁주기	-3078
▁중인	-3079
▁줘서	-3080
▁학습	-3081
하기에	-3082
▁대통령	-3083
▁데이트	-3084
▁사업을	-3085
▁수량을	-3086
▁앞에서	-3087
▁정확히	-3088
▁보았습니다	-3089
렸어	-3090
무를	-3091
복을	-3092
시켜	-3093
왔어	-3094
▁방을	-3095
▁스크	-3096
▁장애	-3097
▁제한	-3098
▁캐릭	-3099
▁평가	-3100
▁힘을	-3101
▁것들이	-3102
▁이용해	-3103
▁부모님은	-3104
▁이용하여	-3105
NS	-3106
표를	-3107
▁강화	-3108
▁거니	-3109
▁냄새	-3110
▁데려	-3111
▁만한	-3112
▁반품	-3113
▁삭제	-3114
▁오픈	-3115
▁올려	-3116
▁우편	-3117
▁조사	-3118
▁피아	-3119
▁경우가	-3120
▁능력을	-3121
▁아무리	-3122
▁이용할	-3123
▁자세히	-3124
▁콘텐츠	-3125
▁했지만	-3126
▁끌	-3127
받을	-3128
▁동료	-3129
▁새벽	-3130
▁신용	-3131
▁짐을	-3132
▁협의	-3133
▁관계를	-3134
▁그들을	-3135
▁꾸준히	-3136
▁내년에	-3137
▁식사를	-3138
▁테스트를	-3139
▁하였습니다	-3140
▁국민	-3141
▁그다	-3142
▁샤워	-3143
▁설계	-3144
▁재료	-3145
▁허락	-3146
셨나요	-3147
으려고	-3148
▁먹으면	-3149
▁상황에	-3150
▁엄마는	-3151
▁없었어	-3152
▁편하게	-3153
▁쓴	-3154
▁그럴	-3155
▁단어	-3156
▁시켜	-3157
▁즐기	-3158
▁궁금한	-3159
▁그곳은	-3160
▁수요일	-3161
▁고객에게	-3162
▁친구들은	-3163
▁학생들이	-3164
es	-3165
▁깔	-3166
림을	-3167
분이	-3168
인과	-3169
일은	-3170
▁긍정	-3171
▁바닥	-3172
▁어떨	-3173
▁유치	-3174
▁투자	-3175
▁해보	-3176
스에서	-3177
하네요	-3178
▁되는지	-3179
▁목요일	-3180
▁이해할	-3181
▁휴대폰	-3182
▁다릅니다	-3183
▁바탕으로	-3184
▁홀	-3185
상은	-3186
질을	-3187
했기	-3188
▁17	-3189
▁24	-3190
▁능력	-3191
▁돼서	-3192
▁때도	-3193
▁반복	-3194
▁반영	-3195
▁배가	-3196
▁스키	-3197
▁시설	-3198
▁일할	-3199
▁다니고	-3200
▁배우는	-3201
▁속에서	-3202
▁영화의	-3203
▁잃어버	-3204
▁회사를	-3205
▁못합니다	-3206
▁무엇입니까	-3207
▁시작했어요	-3208
▁흘	-3209
만한	-3210
원의	-3211
▁간호	-3212
▁듣는	-3213
▁따른	-3214
▁문자	-3215
▁노력을	-3216
▁중학교	-3217
▁만듭니다	-3218
▁방법으로	-3219
▁않는다면	-3220
▁주었습니다	-3221
로를	-3222
웠어	-3223
▁기재	-3224
▁김치	-3225
▁멀리	-3226
▁생긴	-3227
▁우울	-3228
▁우체	-3229
▁의료	-3230
▁교육을	-3231
▁다이어	-3232
▁비용은	-3233
▁사항이	-3234
▁안에서	-3235
▁직업을	-3236
▁커피를	-3237
ac	-3238
▁닮	-3239
▁밑	-3240
위에	-3241
이의	-3242
▁문을	-3243
▁상당	-3244
▁어젯	-3245
▁작년	-3246
▁차이	-3247
▁찾는	-3248
▁체육	-3249
다시피	-3250
만으로	-3251
▁없으면	-3252
▁인간의	-3253
▁점심을	-3254
▁네트워크	-3255
▁샌	-3256
고에	-3257
아버	-3258
▁강한	-3259
▁걸어	-3260
▁다만	-3261
▁두려	-3262
▁둘째	-3263
▁옛날	-3264
▁나라의	-3265
▁마무리	-3266
▁추천해	-3267
▁생각했습니다	-3268
▁돕	-3269
▁슈	-3270
단을	-3271
로드	-3272
리와	-3273
받고	-3274
비는	-3275
셔도	-3276
▁달러	-3277
▁머물	-3278
▁무시	-3279
▁발행	-3280
▁오류	-3281
▁읽어	-3282
▁전자	-3283
▁증명	-3284
▁타입	-3285
▁프린	-3286
식으로	-3287
역에서	-3288
▁도와줄	-3289
▁말하고	-3290
▁메시지	-3291
▁어젯밤	-3292
▁여름에	-3293
▁올림픽	-3294
▁인기가	-3295
▁화요일	-3296
▁요청하신	-3297
▁크리스마스	-3298
▁삽	-3299
▁픽	-3300
비가	-3301
일로	-3302
▁검색	-3303
▁박물	-3304
▁발급	-3305
▁세부	-3306
▁조절	-3307
▁요청을	-3308
▁잘하는	-3309
▁홈페이	-3310
▁디자인을	-3311
▁모릅니다	-3312
▁있었으면	-3313
▁뮤	-3314
▁석	-3315
▁섞	-3316
▁핵	-3317
대가	-3318
하다	-3319
함이	-3320
▁복잡	-3321
▁앉아	-3322
▁영양	-3323
▁클럽	-3324
부터는	-3325
정으로	-3326
회에서	-3327
▁결과가	-3328
▁공부할	-3329
▁금액을	-3330
▁된다고	-3331
▁보이지	-3332
▁이후에	-3333
▁저한테	-3334
▁가능한지	-3335
▁이곳에서	-3336
▁객	-3337
▁루	-3338
▁썼	-3339
▁옥	-3340
성은	-3341
움이	-3342
▁승무	-3343
▁시각	-3344
▁실행	-3345
▁인한	-3346
▁즐겨	-3347
▁챙겨	-3348
쁩니다	-3349
원으로	-3350
▁사이에	-3351
▁의사소	-3352
▁작업이	-3353
▁피아노	-3354
▁한국을	-3355
▁당신한테	-3356
▁황	-3357
되기	-3358
수의	-3359
자이	-3360
▁걸리	-3361
▁다들	-3362
▁맛볼	-3363
▁매운	-3364
▁무척	-3365
▁베이	-3366
▁음료	-3367
▁적합	-3368
▁종종	-3369
▁키가	-3370
▁했을	-3371
▁혹은	-3372
▁관해서	-3373
▁그렇지	-3374
▁누구나	-3375
▁부분에	-3376
▁영어가	-3377
▁오늘이	-3378
▁호텔에	-3379
▁먹습니다	-3380
▁무엇보다	-3381
▁말했습니다	-3382
▁격	-3383
돼요	-3384
많은	-3385
문화	-3386
실에	-3387
타민	-3388
프를	-3389
▁매니	-3390
▁물이	-3391
▁빠져	-3392
▁수리	-3393
▁시장	-3394
▁예방	-3395
▁입장	-3396
▁적은	-3397
갔어요	-3398
이었어	-3399
하라고	-3400
할까요	-3401
▁SNS	-3402
▁고객은	-3403
▁고객의	-3404
▁더욱더	-3405
▁카드를	-3406
▁계속해서	-3407
▁그렇지만	-3408
▁중요합니다	-3409
▁a	-3410
▁닫	-3411
▁맨	-3412
▁훈	-3413
별로	-3414
안을	-3415
지기	-3416
층에	-3417
▁계절	-3418
▁놀라	-3419
▁바쁜	-3420
▁신고	-3421
▁않기	-3422
났어요	-3423
해주는	-3424
▁동일한	-3425
▁먹어요	-3426
▁샘플은	-3427
▁않지만	-3428
▁없다는	-3429
▁우체국	-3430
▁이상의	-3431
▁기준으로	-3432
▁사용하여	-3433
▁아이들을	-3434
mm	-3435
▁굴	-3436
▁콜	-3437
▁탐	-3438
▁탔	-3439
봐야	-3440
운드	-3441
인에	-3442
쳐서	-3443
▁각종	-3444
▁넘어	-3445
▁되길	-3446
▁마찬	-3447
▁배달	-3448
▁비싸	-3449
▁비자	-3450
▁프레	-3451
▁현대	-3452
자들이	-3453
하기도	-3454
▁머리를	-3455
▁부족한	-3456
▁좋아서	-3457
▁공부하고	-3458
▁무엇인지	-3459
로그	-3460
자고	-3461
▁고향	-3462
▁남겨	-3463
▁맥주	-3464
▁먹지	-3465
▁소재	-3466
▁아기	-3467
▁저번	-3468
▁타이	-3469
▁들어요	-3470
▁어디로	-3471
▁이제는	-3472
▁조금만	-3473
▁친구의	-3474
▁마찬가지	-3475
▁포함되어	-3476
▁곁	-3477
▁까	-3478
▁셋	-3479
▁웨	-3480
▁촉	-3481
▁칠	-3482
▁펜	-3483
된다	-3484
없는	-3485
치지	-3486
활동	-3487
▁거리	-3488
▁동작	-3489
▁물품	-3490
▁법을	-3491
▁사귀	-3492
▁수수	-3493
▁실망	-3494
▁안정	-3495
▁필수	-3496
▁확신	-3497
▁글로벌	-3498
▁되어서	-3499
▁비타민	-3500
▁없다면	-3501
▁저희는	-3502
▁좋겠다	-3503
▁중이야	-3504
ic	-3505
▁맘	-3506
▁뽑	-3507
▁억	-3508
시킬	-3509
이와	-3510
▁고정	-3511
▁공식	-3512
▁드리	-3513
▁부서	-3514
▁요소	-3515
▁저도	-3516
▁점은	-3517
▁주요	-3518
▁답장을	-3519
▁사용해	-3520
▁수많은	-3521
▁영상을	-3522
▁경우에는	-3523
▁도착하면	-3524
▁오늘부터	-3525
이자	-3526
▁검은	-3527
▁나올	-3528
▁문서	-3529
▁싱가	-3530
▁웹사	-3531
▁이익	-3532
▁조언	-3533
▁존중	-3534
▁출시	-3535
▁택시	-3536
▁곳으로	-3537
▁아버지	-3538
▁이상한	-3539
▁준비가	-3540
▁때문이야	-3541
▁아이들은	-3542
▁주시겠습니까	-3543
el	-3544
▁$	-3545
▁탑	-3546
성과	-3547
운데	-3548
질이	-3549
▁꿈은	-3550
▁눈에	-3551
▁독립	-3552
▁숙박	-3553
▁어쩔	-3554
▁조직	-3555
▁좋게	-3556
▁지루	-3557
▁검사를	-3558
▁미래에	-3559
▁할게요	-3560
▁보내드립니다	-3561
▁링	-3562
▁젊	-3563
물은	-3564
실을	-3565
▁관람	-3566
▁기쁘	-3567
▁기숙	-3568
▁로그	-3569
▁백화	-3570
▁산책	-3571
▁상세	-3572
▁성과	-3573
▁애플	-3574
▁익숙	-3575
▁친한	-3576
▁행운	-3577
일부터	-3578
자들은	-3579
▁느낌이	-3580
▁떨어져	-3581
▁문제로	-3582
▁봅니다	-3583
▁실력이	-3584
▁아무도	-3585
▁아이가	-3586
▁이미지	-3587
▁좋다고	-3588
▁캐릭터	-3589
▁확인을	-3590
▁대표적인	-3591
▁언제까지	-3592
▁중요해요	-3593
▁덜	-3594
▁뒷	-3595
▁텔	-3596
가에	-3597
내는	-3598
▁논의	-3599
▁레이	-3600
▁매년	-3601
▁모임	-3602
▁방에	-3603
▁아쉽	-3604
▁인증	-3605
▁통과	-3606
칩니다	-3607
했다는	-3608
▁다르게	-3609
▁수밖에	-3610
▁알아보	-3611
▁오세요	-3612
▁일본의	-3613
▁추억을	-3614
▁궁금해요	-3615
▁엑	-3616
▁튀	-3617
있어	-3618
히려	-3619
▁강력	-3620
▁기반	-3621
▁대략	-3622
▁보았	-3623
▁채팅	-3624
▁풍부	-3625
봅시다	-3626
으로서	-3627
▁말하지	-3628
▁보여요	-3629
▁보냈어요	-3630
▁서울에서	-3631
10	-3632
▁낫	-3633
세를	-3634
▁강의	-3635
▁나갈	-3636
▁들이	-3637
▁발라	-3638
▁오고	-3639
▁위의	-3640
▁이틀	-3641
▁편의	-3642
대에서	-3643
▁가이드	-3644
▁건강을	-3645
▁것이고	-3646
▁결혼을	-3647
▁과정을	-3648
▁기다리	-3649
▁느낌을	-3650
▁러시아	-3651
▁스테이	-3652
▁에이전	-3653
▁오히려	-3654
▁온종일	-3655
▁파티를	-3656
▁한국어	-3657
▁드릴게요	-3658
▁끓	-3659
▁룸	-3660
트의	-3661
▁구입	-3662
▁그려	-3663
▁렌즈	-3664
▁몸에	-3665
▁시원	-3666
▁어쩌	-3667
▁언급	-3668
▁유용	-3669
▁전략	-3670
▁텔레	-3671
▁간단한	-3672
▁공항에	-3673
▁먹으러	-3674
▁피부를	-3675
▁발생하는	-3676
▁있으세요	-3677
20	-3678
▁든	-3679
개가	-3680
받는	-3681
줘야	-3682
▁성실	-3683
▁외출	-3684
▁점을	-3685
▁출고	-3686
깁니다	-3687
▁같네요	-3688
▁거기서	-3689
▁여행은	-3690
▁오전에	-3691
▁와이파	-3692
▁친구들	-3693
▁확실히	-3694
▁날이에요	-3695
▁이용해서	-3696
▁알려주시면	-3697
▁끈	-3698
▁니	-3699
금이	-3700
러운	-3701
마자	-3702
정보	-3703
체를	-3704
▁달리	-3705
▁목록	-3706
▁바꿀	-3707
▁박스	-3708
▁불안	-3709
▁삶의	-3710
▁소년	-3711
▁외모	-3712
▁유행	-3713
▁잠이	-3714
▁적절	-3715
달라고	-3716
트에서	-3717
▁되었다	-3718
▁아마존	-3719
▁충분한	-3720
▁아이스크	-3721
▁재미있게	-3722
▁낼	-3723
▁씻	-3724
▁헬	-3725
리카	-3726
분을	-3727
상에	-3728
션이	-3729
용을	-3730
지어	-3731
▁공격	-3732
▁나눠	-3733
▁나은	-3734
▁내에	-3735
▁매주	-3736
▁블랙	-3737
▁조정	-3738
▁친해	-3739
▁확정	-3740
하기가	-3741
▁가려고	-3742
▁괜찮아	-3743
▁끝까지	-3744
▁먹었어	-3745
▁배송이	-3746
▁사회적	-3747
▁아들이	-3748
▁요즘은	-3749
대체	-3750
름이	-3751
▁23	-3752
▁간의	-3753
▁대기	-3754
▁발달	-3755
▁비록	-3756
▁선박	-3757
▁접근	-3758
▁좋고	-3759
하시기	-3760
▁강아지	-3761
▁계약을	-3762
▁서로의	-3763
▁숙제를	-3764
▁오늘의	-3765
▁우리와	-3766
▁정보가	-3767
▁훌륭한	-3768
▁감사해요	-3769
▁미국에서	-3770
▁이미지를	-3771
▁정확하게	-3772
▁호텔에서	-3773
BC	-3774
▁셀	-3775
▁케	-3776
과는	-3777
본을	-3778
식은	-3779
▁귀하	-3780
▁그에	-3781
▁뭔가	-3782
▁배워	-3783
▁빌려	-3784
▁소요	-3785
▁실례	-3786
▁아픈	-3787
▁안타	-3788
▁않으	-3789
▁있죠	-3790
▁정치	-3791
▁중심	-3792
자이너	-3793
▁다니는	-3794
▁만들기	-3795
▁목표를	-3796
▁미래를	-3797
▁보여주	-3798
▁세상을	-3799
▁아무런	-3800
▁인생을	-3801
▁프랑스	-3802
▁학생이	-3803
▁볶	-3804
▁윤	-3805
거운	-3806
교육	-3807
드에	-3808
형을	-3809
▁21	-3810
▁PO	-3811
▁극복	-3812
▁말했	-3813
▁먹은	-3814
▁번도	-3815
▁보험	-3816
▁올바	-3817
▁줄게	-3818
▁찍어	-3819
▁게다가	-3820
▁견적을	-3821
▁도대체	-3822
▁버튼을	-3823
▁설명해	-3824
▁아시아	-3825
▁작년에	-3826
▁정말로	-3827
▁청소년	-3828
▁최근에	-3829
et	-3830
▁밴	-3831
▁옵	-3832
▁거라	-3833
▁끝난	-3834
▁달려	-3835
▁말아	-3836
▁배경	-3837
▁보다	-3838
▁시청	-3839
▁잡아	-3840
▁주길	-3841
▁콘서	-3842
▁각각의	-3843
▁괜찮은	-3844
▁바이어	-3845
▁오래된	-3846
▁있기를	-3847
▁행복을	-3848
▁휴가를	-3849
▁공항에서	-3850
▁보내세요	-3851
▁수요일에	-3852
▁셔	-3853
▁옳	-3854
▁쳐	-3855
같이	-3856
들로	-3857
받은	-3858
제는	-3859
져야	-3860
차를	-3861
▁귀찮	-3862
▁다이	-3863
▁당장	-3864
▁동네	-3865
▁봐야	-3866
▁부르	-3867
▁분리	-3868
▁쉬운	-3869
▁적어	-3870
▁전기	-3871
▁지도	-3872
▁직장	-3873
▁집이	-3874
▁참조	-3875
▁출장	-3876
▁통한	-3877
▁픽업	-3878
▁한잔	-3879
그레이	-3880
▁계획이	-3881
▁그러니	-3882
▁들어오	-3883
▁마치고	-3884
▁생각엔	-3885
▁알아야	-3886
▁약간의	-3887
▁부모님이	-3888
▁알았어요	-3889
▁의사소통	-3890
▁게스트하우	-3891
▁Q	-3892
▁곤	-3893
구에	-3894
는다	-3895
름을	-3896
와서	-3897
조차	-3898
▁감정	-3899
▁개를	-3900
▁런던	-3901
▁비해	-3902
▁생길	-3903
▁신규	-3904
▁접수	-3905
▁행사	-3906
을까요	-3907
▁경기를	-3908
▁그다음	-3909
▁없지만	-3910
▁일본에	-3911
▁텔레비	-3912
▁혼자서	-3913
시겠습니까	-3914
▁먹었습니다	-3915
it	-3916
▁꼬	-3917
▁벤	-3918
등을	-3919
신을	-3920
조건	-3921
콤한	-3922
▁가난	-3923
▁매출	-3924
▁신문	-3925
▁점검	-3926
▁정책	-3927
답니다	-3928
▁미국의	-3929
▁부드럽	-3930
▁아이를	-3931
▁하나도	-3932
▁공부하는	-3933
▁포기하지	-3934
년간	-3935
리라	-3936
아웃	-3937
에겐	-3938
▁걸릴	-3939
▁몸을	-3940
▁인턴	-3941
▁한글	-3942
었다고	-3943
해주길	-3944
▁남자를	-3945
▁대학에	-3946
▁상품이	-3947
▁수량이	-3948
▁심지어	-3949
▁아파서	-3950
▁할까요	-3951
▁할아버	-3952
▁화장품	-3953
함으로써	-3954
▁대학교에	-3955
▁생각보다	-3956
▁싶은데요	-3957
▁자전거를	-3958
▁프로젝트를	-3959
공항	-3960
방학	-3961
▁건너	-3962
▁마련	-3963
▁보며	-3964
▁쉬고	-3965
▁유니	-3966
▁이외	-3967
▁인식	-3968
▁있겠	-3969
▁합격	-3970
봤어요	-3971
▁감정을	-3972
▁돌아오	-3973
▁드디어	-3974
▁똑같은	-3975
▁매니저	-3976
▁보내지	-3977
▁손님이	-3978
▁시작할	-3979
▁싱가포	-3980
▁언젠가	-3981
▁영원히	-3982
▁이해가	-3983
▁자리에	-3984
해주시기	-3985
re	-3986
▁땐	-3987
▁롤	-3988
▁척	-3989
▁흰	-3990
자로	-3991
지니	-3992
▁가볍	-3993
▁공장	-3994
▁다섯	-3995
▁들면	-3996
▁뭐가	-3997
▁믿고	-3998
▁없기	-3999
▁연예	-4000
▁즉시	-4001
▁지냈	-4002
▁하였	-4003
▁남편이	-4004
▁뭐라고	-4005
▁받았어	-4006
▁사진과	-4007
▁소리를	-4008
▁수업은	-4009
▁스티커	-4010
▁학교를	-4011
되었어요	-4012
▁선생님은	-4013
▁일이에요	-4014
구는	-4015
약을	-4016
졌다	-4017
향이	-4018
▁가슴	-4019
▁가질	-4020
▁기초	-4021
▁기획	-4022
▁나왔	-4023
▁맞게	-4024
▁번에	-4025
▁보증	-4026
▁의무	-4027
▁재능	-4028
▁최대	-4029
▁충격	-4030
▁생각할	-4031
▁선택한	-4032
▁쓰레기	-4033
▁정도의	-4034
쳤습니다	-4035
▁가능성이	-4036
▁디자이너	-4037
▁원한다면	-4038
▁이번에는	-4039
▁계획입니다	-4040
▁고맙습니다	-4041
▁숫	-4042
▁펼	-4043
고기	-4044
드로	-4045
업체	-4046
역을	-4047
터가	-4048
▁1,	-4049
▁갈아	-4050
▁고통	-4051
▁그랬	-4052
▁놓고	-4053
▁대비	-4054
▁반송	-4055
▁배운	-4056
▁스토	-4057
▁쓰지	-4058
▁야채	-4059
▁일으	-4060
▁저기	-4061
▁저장	-4062
▁타는	-4063
도에서	-4064
하지는	-4065
▁가져다	-4066
▁사항을	-4067
▁샀어요	-4068
▁회사가	-4069
적입니다	-4070
▁과정에서	-4071
▁미안합니다	-4072
▁앨	-4073
드린	-4074
메이	-4075
▁나쁘	-4076
▁낮은	-4077
▁리포	-4078
▁무언	-4079
▁약을	-4080
▁예뻐	-4081
▁의심	-4082
▁출하	-4083
▁측정	-4084
▁캠핑	-4085
합시다	-4086
▁귀여운	-4087
▁남동생	-4088
▁사장님	-4089
▁연락처	-4090
▁걸립니다	-4091
▁세상에서	-4092
▁웹사이트	-4093
▁진행하고	-4094
▁컴퓨터를	-4095
▁힘들어요	-4096
물에	-4097
사로	-4098
와의	-4099
이다	-4100
회가	-4101
▁높아	-4102
▁대응	-4103
▁딸이	-4104
▁만에	-4105
▁많고	-4106
▁모바	-4107
▁부러	-4108
▁설탕	-4109
▁슬퍼	-4110
▁엘리	-4111
▁유일	-4112
▁잡고	-4113
▁피드	-4114
여행을	-4115
▁느끼고	-4116
▁맞나요	-4117
▁생각은	-4118
▁아니고	-4119
▁일정에	-4120
▁테이블	-4121
▁효과가	-4122
원입니다	-4123
적이에요	-4124
하시나요	-4125
해보세요	-4126
▁괜찮아요	-4127
▁인보이스를	-4128
▁프로그램은	-4129
▁뇌	-4130
▁폴	-4131
석을	-4132
소한	-4133
크를	-4134
▁갖추	-4135
▁계란	-4136
▁기원	-4137
▁말에	-4138
▁보일	-4139
▁사례	-4140
▁신기	-4141
▁알았	-4142
▁인쇄	-4143
▁차별	-4144
▁커버	-4145
▁환영	-4146
실에서	-4147
하였고	-4148
했는지	-4149
▁건강에	-4150
▁고양이	-4151
▁날짜를	-4152
▁내일은	-4153
▁이해해	-4154
▁2015	-4155
▁방식으로	-4156
▁어디에서	-4157
▁겉	-4158
▁엉	-4159
려는	-4160
력은	-4161
시가	-4162
에만	-4163
역에	-4164
전이	-4165
터에	-4166
프트	-4167
▁과목	-4168
▁노출	-4169
▁도쿄	-4170
▁라벨	-4171
▁마감	-4172
▁만남	-4173
▁원단	-4174
▁작가	-4175
▁종교	-4176
▁지방	-4177
▁파는	-4178
▁평생	-4179
▁피해	-4180
드리고	-4181
해주고	-4182
▁걱정이	-4183
▁겁니까	-4184
▁고객님	-4185
▁그리워	-4186
▁기능이	-4187
▁기다릴	-4188
▁너희가	-4189
▁맛있게	-4190
▁않았다	-4191
▁약속이	-4192
▁얼굴을	-4193
▁통하여	-4194
▁비행기를	-4195
▁사무실에	-4196
▁업그레이	-4197
▁제외하고	-4198
▁행복해요	-4199
▁느꼈습니다	-4200
▁깜	-4201
▁팝	-4202
게도	-4203
느냐	-4204
법을	-4205
▁고생	-4206
▁과일	-4207
▁새해	-4208
▁셋째	-4209
▁스위	-4210
▁스파	-4211
▁신체	-4212
▁알지	-4213
▁조립	-4214
겠다는	-4215
있어요	-4216
지에서	-4217
▁공연을	-4218
▁노력할	-4219
▁세상에	-4220
▁연습을	-4221
▁잘하고	-4222
▁직원이	-4223
▁태어나	-4224
▁봤습니다	-4225
▁싱가포르	-4226
▁아르바이트	-4227
▁만들었습니다	-4228
▁시작했습니다	-4229
le	-4230
▁d	-4231
▁롯	-4232
▁섭	-4233
관은	-4234
끼리	-4235
닐라	-4236
▁둘러	-4237
▁라면	-4238
▁스카	-4239
▁아까	-4240
▁연장	-4241
▁집안	-4242
▁커플	-4243
▁훈련	-4244
색으로	-4245
스러워	-4246
음으로	-4247
주셔서	-4248
▁갈게요	-4249
▁같은데	-4250
▁구매할	-4251
▁만나러	-4252
▁발생한	-4253
▁사용한	-4254
▁알았어	-4255
▁의미가	-4256
▁피드백	-4257
자입니다	-4258
▁비즈니스	-4259
▁스케줄을	-4260
▁싶었어요	-4261
▁알다시피	-4262
▁좋았어요	-4263
▁아이들에게	-4264
▁제공합니다	-4265
▁펌	-4266
대는	-4267
바이	-4268
수한	-4269
실이	-4270
위가	-4271
주가	-4272
▁드는	-4273
▁롯데	-4274
▁물리	-4275
▁바닷	-4276
▁여권	-4277
▁이내	-4278
▁일로	-4279
▁프리	-4280
▁했고	-4281
▁무료로	-4282
▁바람이	-4283
▁소리가	-4284
▁있어도	-4285
▁주변에	-4286
▁뿐이에요	-4287
▁스트레스	-4288
▁있었는데	-4289
▁개인적으로	-4290
▁사용합니다	-4291
▁보내겠습니다	-4292
▁보내드리겠습니다	-4293
▁컵	-4294
▁탁	-4295
천히	-4296
▁건조	-4297
▁고급	-4298
▁근거	-4299
▁금방	-4300
▁끊임	-4301
▁넓은	-4302
▁놀고	-4303
▁등장	-4304
▁살펴	-4305
▁앞서	-4306
▁옷이	-4307
▁유리	-4308
▁잘생	-4309
▁정류	-4310
▁하죠	-4311
▁학기	-4312
셨으면	-4313
용으로	-4314
▁돈으로	-4315
▁말아요	-4316
▁말해요	-4317
▁받아서	-4318
▁사랑해	-4319
▁조금씩	-4320
▁천천히	-4321
▁하루를	-4322
▁환경을	-4323
▁도착해서	-4324
▁필요하다고	-4325
tr	-4326
▁m	-4327
▁낭	-4328
▁낳	-4329
▁펴	-4330
경이	-4331
쪽에	-4332
프로	-4333
함과	-4334
▁게시	-4335
▁마사	-4336
▁머무	-4337
▁방해	-4338
▁부디	-4339
▁선정	-4340
▁소리	-4341
▁쉽지	-4342
▁싶을	-4343
▁유저	-4344
▁자는	-4345
▁창의	-4346
▁취업	-4347
▁회복	-4348
시키는	-4349
실래요	-4350
▁가려면	-4351
▁건강한	-4352
▁대학생	-4353
▁사진에	-4354
▁상당히	-4355
▁싫어요	-4356
▁이처럼	-4357
▁점수를	-4358
▁친구랑	-4359
▁케이블	-4360
▁필요할	-4361
▁자연스럽게	-4362
am	-4363
is	-4364
▁히	-4365
웨어	-4366
율이	-4367
▁27	-4368
▁가도	-4369
▁걸린	-4370
▁느낀	-4371
▁늦은	-4372
▁다녔	-4373
▁단체	-4374
▁답장	-4375
▁뮤지	-4376
▁번씩	-4377
▁양념	-4378
▁영광	-4379
▁좋다	-4380
▁통합	-4381
▁혼란	-4382
인으로	-4383
케이션	-4384
▁되었고	-4385
▁만나요	-4386
▁발표를	-4387
▁분명히	-4388
▁준비해	-4389
▁어울리는	-4390
▁일본에서	-4391
▁칭	-4392
▁혜	-4393
뮤니	-4394
유의	-4395
화된	-4396
▁거절	-4397
▁공통	-4398
▁구분	-4399
▁귀엽	-4400
▁바보	-4401
▁부정	-4402
▁소설	-4403
▁애니	-4404
▁외로	-4405
▁이끌	-4406
▁자극	-4407
▁재활	-4408
▁접속	-4409
▁주장	-4410
▁차량	-4411
▁차지	-4412
더라고	-4413
▁가격에	-4414
▁가까이	-4415
▁기억이	-4416
▁기존의	-4417
▁노래는	-4418
▁마닐라	-4419
▁마음은	-4420
▁만나게	-4421
▁말이야	-4422
▁바래요	-4423
▁아니요	-4424
▁위에서	-4425
▁작품을	-4426
▁장소를	-4427
▁주소로	-4428
▁학원에	-4429
▁해결할	-4430
▁데이터를	-4431
▁배웠습니다	-4432
▁켜	-4433
부에	-4434
사람	-4435
스코	-4436
이브	-4437
이죠	-4438
▁감독	-4439
▁결론	-4440
▁구글	-4441
▁깔끔	-4442
▁나면	-4443
▁냉장	-4444
▁맛을	-4445
▁빌딩	-4446
▁시계	-4447
▁시내	-4448
▁신선	-4449
▁이와	-4450
▁입을	-4451
▁확보	-4452
됐어요	-4453
했나요	-4454
▁500	-4455
▁가세요	-4456
▁그런지	-4457
▁되어야	-4458
▁머리가	-4459
▁방문할	-4460
▁완벽한	-4461
▁잊어버	-4462
▁커뮤니	-4463
랐습니다	-4464
하십니까	-4465
▁강아지를	-4466
▁기쁩니다	-4467
▁노력하고	-4468
▁누구보다	-4469
▁제공하는	-4470
▁지난주에	-4471
▁학생들은	-4472
50	-4473
▁벨	-4474
▁팩	-4475
리어	-4476
명은	-4477
재를	-4478
▁감기	-4479
▁건설	-4480
▁그린	-4481
▁독특	-4482
▁물에	-4483
▁미세	-4484
▁믿어	-4485
▁오기	-4486
▁오염	-4487
▁오토	-4488
▁이기	-4489
▁줘야	-4490
▁지갑	-4491
▁짧은	-4492
▁추석	-4493
▁하던	-4494
▁항목	-4495
금으로	-4496
일까요	-4497
쪽으로	-4498
▁가족을	-4499
▁그래요	-4500
▁금액이	-4501
▁나이가	-4502
▁사용을	-4503
▁서로를	-4504
▁심각한	-4505
▁싶었어	-4506
▁알려준	-4507
▁올바른	-4508
▁인하여	-4509
▁전부터	-4510
▁티켓을	-4511
▁포함한	-4512
들입니다	-4513
▁리스트를	-4514
▁사용해요	-4515
▁인보이스	-4516
이었습니다	-4517
▁알려주시기	-4518
▁제품입니다	-4519
▁희망합니다	-4520
겠죠	-4521
기간	-4522
나가	-4523
리게	-4524
▁과제	-4525
▁깨달	-4526
▁비싼	-4527
▁스킨	-4528
▁원활	-4529
▁평균	-4530
▁평소	-4531
▁활발	-4532
점으로	-4533
테이너	-4534
▁가치를	-4535
▁기술을	-4536
▁나라에	-4537
▁동아리	-4538
▁사랑은	-4539
▁아이폰	-4540
▁알려줘	-4541
▁목요일에	-4542
▁부탁해요	-4543
▁t	-4544
▁쉴	-4545
▁됐어	-4546
▁떡볶	-4547
▁밝은	-4548
▁배터	-4549
▁보인	-4550
▁블록	-4551
▁상징	-4552
▁상호	-4553
▁연극	-4554
▁오렌	-4555
▁특이	-4556
▁풀어	-4557
▁협조	-4558
생활을	-4559
유하고	-4560
쳤어요	-4561
▁내용에	-4562
▁메이크	-4563
▁상처를	-4564
▁엄청난	-4565
▁오늘날	-4566
▁이벤트	-4567
▁이후로	-4568
▁인생의	-4569
▁중국에	-4570
▁하나는	-4571
해주셔서	-4572
▁개인적인	-4573
▁걱정하지	-4574
▁곳입니다	-4575
▁세계에서	-4576
▁제품으로	-4577
▁초등학교	-4578
▁적극적으로	-4579
▁낯	-4580
▁맺	-4581
로로	-4582
물의	-4583
아이	-4584
적을	-4585
즈를	-4586
▁22	-4587
▁다닐	-4588
▁당황	-4589
▁로봇	-4590
▁마침	-4591
▁맡은	-4592
▁보자	-4593
▁상의	-4594
▁생선	-4595
▁시리	-4596
▁죽을	-4597
▁줄어	-4598
▁패키	-4599
▁표기	-4600
▁하자	-4601
▁회원	-4602
들보다	-4603
하느라	-4604
▁궁금해	-4605
▁문서를	-4606
▁물어보	-4607
▁에어컨	-4608
▁파티에	-4609
