<unk>	0
<pad>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁w	-5
ou	-6
▁s	-7
▁the	-8
▁I	-9
on	-10
▁c	-11
▁m	-12
er	-13
is	-14
▁to	-15
▁b	-16
an	-17
at	-18
▁f	-19
or	-20
▁p	-21
en	-22
it	-23
ing	-24
▁y	-25
▁d	-26
▁you	-27
▁h	-28
le	-29
▁o	-30
▁th	-31
ed	-32
es	-33
▁an	-34
ll	-35
as	-36
▁in	-37
ar	-38
▁l	-39
▁g	-40
om	-41
▁of	-42
ve	-43
▁is	-44
▁and	-45
▁n	-46
▁be	-47
us	-48
▁T	-49
ic	-50
ay	-51
▁e	-52
▁re	-53
ot	-54
al	-55
ion	-56
ow	-57
et	-58
ent	-59
▁ha	-60
▁it	-61
▁for	-62
ct	-63
ro	-64
▁W	-65
▁on	-66
ld	-67
im	-68
ce	-69
▁we	-70
ke	-71
▁that	-72
▁The	-73
▁me	-74
id	-75
ly	-76
oo	-77
am	-78
ch	-79
ith	-80
▁st	-81
▁with	-82
st	-83
ill	-84
▁my	-85
gh	-86
ver	-87
ri	-88
▁have	-89
ter	-90
ore	-91
ut	-92
if	-93
▁S	-94
▁A	-95
▁are	-96
▁he	-97
un	-98
▁can	-99
ad	-100
▁wh	-101
out	-102
ation	-103
ir	-104
▁will	-105
end	-106
ant	-107
▁pro	-108
▁li	-109
▁do	-110
▁this	-111
se	-112
ould	-113
▁as	-114
▁was	-115
ur	-116
▁at	-117
▁H	-118
▁your	-119
▁ne	-120
▁so	-121
her	-122
pp	-123
▁com	-124
use	-125
▁go	-126
▁sh	-127
▁con	-128
op	-129
▁not	-130
▁It	-131
▁We	-132
il	-133
all	-134
▁se	-135
▁M	-136
ck	-137
ght	-138
▁ab	-139
ase	-140
▁ex	-141
ge	-142
▁wor	-143
▁P	-144
est	-145
▁k	-146
ra	-147
▁de	-148
rom	-149
ul	-150
▁C	-151
▁ch	-152
▁like	-153
▁Th	-154
day	-155
hen	-156
▁want	-157
▁bec	-158
ate	-159
▁ma	-160
▁le	-161
ble	-162
▁Y	-163
ers	-164
du	-165
ime	-166
th	-167
our	-168
ause	-169
▁v	-170
ood	-171
ment	-172
▁from	-173
▁D	-174
ure	-175
ong	-176
▁K	-177
▁am	-178
oun	-179
art	-180
ust	-181
lease	-182
▁al	-183
▁or	-184
ink	-185
qu	-186
ome	-187
▁time	-188
ss	-189
ive	-190
▁B	-191
▁pl	-192
ess	-193
▁about	-194
▁by	-195
and	-196
ice	-197
ort	-198
one	-199
el	-200
▁us	-201
ol	-202
▁but	-203
ig	-204
very	-205
ry	-206
▁mo	-207
now	-208
▁su	-209
▁when	-210
ard	-211
▁if	-212
▁because	-213
▁there	-214
▁get	-215
▁E	-216
ain	-217
▁j	-218
▁work	-219
ook	-220
ist	-221
▁te	-222
▁un	-223
ud	-224
▁comp	-225
▁Wh	-226
▁know	-227
any	-228
up	-229
▁think	-230
ity	-231
pe	-232
fter	-233
▁ta	-234
ame	-235
ren	-236
▁You	-237
ally	-238
▁has	-239
der	-240
▁Kore	-241
um	-242
ast	-243
ish	-244
ie	-245
▁cl	-246
duct	-247
red	-248
▁day	-249
▁This	-250
▁don	-251
▁fe	-252
ous	-253
▁F	-254
▁If	-255
riend	-256
▁lo	-257
fe	-258
▁pre	-259
▁He	-260
▁Please	-261
▁r	-262
▁product	-263
▁good	-264
ind	-265
ide	-266
▁would	-267
▁all	-268
▁after	-269
eop	-270
▁up	-271
▁who	-272
▁1	-273
eople	-274
ther	-275
▁out	-276
ven	-277
em	-278
ight	-279
ough	-280
age	-281
os	-282
ang	-283
▁our	-284
▁L	-285
ack	-286
▁any	-287
▁int	-288
ies	-289
▁people	-290
▁cont	-291
▁ad	-292
ac	-293
▁ar	-294
▁J	-295
ass	-296
▁ag	-297
so	-298
ear	-299
▁friend	-300
▁more	-301
▁im	-302
▁one	-303
▁There	-304
▁need	-305
per	-306
iv	-307
ace	-308
▁sa	-309
act	-310
ip	-311
▁make	-312
ep	-313
▁today	-314
▁going	-315
▁2	-316
ich	-317
cc	-318
▁did	-319
ount	-320
▁po	-321
ile	-322
▁send	-323
▁stud	-324
ine	-325
▁O	-326
▁other	-327
▁che	-328
▁N	-329
▁app	-330
▁en	-331
▁should	-332
▁In	-333
▁G	-334
port	-335
ult	-336
are	-337
iz	-338
ue	-339
▁tr	-340
▁res	-341
ak	-342
ci	-343
▁lot	-344
▁My	-345
ng	-346
irst	-347
ach	-348
row	-349
▁What	-350
▁been	-351
ag	-352
ound	-353
ool	-354
▁Korea	-355
ated	-356
▁co	-357
orm	-358
way	-359
xt	-360
ign	-361
▁now	-362
able	-363
ite	-364
ap	-365
▁pr	-366
ance	-367
▁than	-368
ber	-369
▁had	-370
▁some	-371
▁could	-372
▁take	-373
▁qu	-374
▁just	-375
ick	-376
▁How	-377
▁what	-378
▁they	-379
▁which	-380
ans	-381
ings	-382
ress	-383
▁look	-384
▁year	-385
▁part	-386
▁see	-387
rent	-388
che	-389
ail	-390
▁happ	-391
▁too	-392
▁Do	-393
ade	-394
▁pers	-395
lo	-396
▁sp	-397
▁well	-398
▁feel	-399
▁dif	-400
ater	-401
alk	-402
▁also	-403
ince	-404
ek	-405
ily	-406
▁She	-407
▁many	-408
▁no	-409
vel	-410
▁her	-411
▁them	-412
▁use	-413
▁ro	-414
▁person	-415
here	-416
▁very	-417
▁only	-418
▁every	-419
▁meet	-420
chool	-421
▁check	-422
▁bet	-423
▁bus	-424
ition	-425
ning	-426
fore	-427
▁dis	-428
ict	-429
mor	-430
lish	-431
ving	-432
▁first	-433
▁bu	-434
▁off	-435
▁new	-436
▁mu	-437
ary	-438
▁were	-439
▁please	-440
▁bo	-441
led	-442
▁ph	-443
▁next	-444
▁school	-445
▁Eng	-446
ence	-447
▁company	-448
lf	-449
▁week	-450
▁here	-451
ents	-452
ree	-453
▁fam	-454
ction	-455
▁much	-456
▁An	-457
▁let	-458
get	-459
right	-460
form	-461
ark	-462
▁his	-463
ild	-464
ope	-465
▁again	-466
ife	-467
ious	-468
▁English	-469
▁long	-470
other	-471
▁come	-472
▁att	-473
ple	-474
▁tra	-475
▁hel	-476
▁em	-477
▁Is	-478
▁gr	-479
reat	-480
▁del	-481
▁exp	-482
▁help	-483
▁hope	-484
▁3	-485
▁acc	-486
▁got	-487
ved	-488
vie	-489
▁made	-490
▁give	-491
▁even	-492
ting	-493
ange	-494
▁spe	-495
ought	-496
rough	-497
▁since	-498
ab	-499
ank	-500
▁how	-501
▁hard	-502
pt	-503
▁back	-504
▁man	-505
▁Can	-506
00	-507
▁sm	-508
▁wr	-509
ave	-510
ec	-511
ible	-512
▁tw	-513
▁does	-514
hing	-515
▁right	-516
▁R	-517
▁U	-518
▁under	-519
ire	-520
▁love	-521
▁their	-522
ouse	-523
▁inc	-524
▁rece	-525
▁br	-526
▁eat	-527
▁him	-528
▁play	-529
▁Ch	-530
▁place	-531
▁through	-532
▁per	-533
▁ask	-534
ose	-535
▁most	-536
▁food	-537
▁jo	-538
▁she	-539
▁home	-540
▁So	-541
blem	-542
ason	-543
▁friends	-544
▁life	-545
▁way	-546
▁requ	-547
▁show	-548
▁problem	-549
▁When	-550
▁Korean	-551
vers	-552
▁vis	-553
erv	-554
omet	-555
▁tell	-556
▁des	-557
▁went	-558
▁before	-559
▁order	-560
▁class	-561
ff	-562
▁rec	-563
ory	-564
▁diffe	-565
▁talk	-566
▁days	-567
icture	-568
▁tri	-569
▁over	-570
od	-571
▁col	-572
▁picture	-573
ful	-574
morrow	-575
int	-576
▁tomorrow	-577
▁sent	-578
▁bel	-579
▁really	-580
itt	-581
▁They	-582
ect	-583
ens	-584
▁ke	-585
▁last	-586
▁add	-587
▁study	-588
▁these	-589
▁reg	-590
atch	-591
▁say	-592
▁As	-593
ways	-594
▁things	-595
▁didn	-596
ations	-597
▁start	-598
ial	-599
iness	-600
▁sc	-601
▁two	-602
▁fin	-603
kes	-604
▁house	-605
▁won	-606
▁book	-607
▁act	-608
oney	-609
les	-610
king	-611
▁And	-612
we	-613
▁rel	-614
▁Why	-615
▁car	-616
ather	-617
▁gu	-618
▁always	-619
▁pay	-620
▁plan	-621
og	-622
▁rep	-623
▁poss	-624
ond	-625
▁best	-626
ise	-627
▁To	-628
▁pa	-629
▁rest	-630
▁fl	-631
av	-632
▁char	-633
▁family	-634
▁try	-635
▁inter	-636
▁each	-637
▁count	-638
▁happy	-639
▁Al	-640
▁cons	-641
▁visit	-642
▁sk	-643
▁dr	-644
▁somet	-645
stand	-646
igh	-647
arn	-648
ical	-649
▁into	-650
▁used	-651
▁reason	-652
▁Let	-653
▁products	-654
ied	-655
▁inform	-656
▁num	-657
▁better	-658
▁money	-659
▁mon	-660
▁fo	-661
▁where	-662
self	-663
ester	-664
thing	-665
pect	-666
ru	-667
hed	-668
ia	-669
▁request	-670
▁possible	-671
gether	-672
▁same	-673
cess	-674
ustom	-675
ream	-676
▁exper	-677
▁while	-678
ub	-679
▁why	-680
te	-681
▁kind	-682
cial	-683
ions	-684
▁read	-685
▁buy	-686
▁thought	-687
▁ra	-688
ample	-689
▁imp	-690
oy	-691
ere	-692
▁import	-693
ract	-694
▁different	-695
▁movie	-696
mer	-697
▁dec	-698
▁together	-699
▁call	-700
▁conf	-701
read	-702
▁Se	-703
▁That	-704
▁child	-705
ake	-706
▁fun	-707
▁room	-708
hes	-709
own	-710
ors	-711
▁custom	-712
▁understand	-713
ffe	-714
▁Bec	-715
ord	-716
▁Because	-717
imes	-718
▁great	-719
▁number	-720
▁trans	-721
gr	-722
▁price	-723
uring	-724
▁dep	-725
ize	-726
ipp	-727
ces	-728
▁keep	-729
iss	-730
▁care	-731
▁hand	-732
ft	-733
▁inv	-734
▁live	-735
▁business	-736
▁around	-737
ems	-738
▁rem	-739
urn	-740
▁5	-741
ually	-742
ye	-743
orry	-744
▁said	-745
▁job	-746
▁put	-747
▁change	-748
▁list	-749
▁pass	-750
▁op	-751
▁world	-752
ner	-753
▁ear	-754
▁month	-755
▁met	-756
▁supp	-757
ased	-758
▁ent	-759
▁high	-760
▁find	-761
▁learn	-762
▁soon	-763
erest	-764
▁experi	-765
▁inst	-766
▁pres	-767
ves	-768
▁hot	-769
▁interest	-770
▁cal	-771
▁without	-772
ell	-773
joy	-774
▁sche	-775
ert	-776
▁being	-777
esterday	-778
▁came	-779
▁design	-780
ried	-781
▁contact	-782
▁schedu	-783
ph	-784
▁wa	-785
▁information	-786
▁ref	-787
ating	-788
lic	-789
▁chang	-790
▁night	-791
▁var	-792
▁still	-793
▁years	-794
▁something	-795
▁comm	-796
▁using	-797
▁pur	-798
▁prep	-799
▁sub	-800
▁such	-801
ines	-802
ib	-803
▁then	-804
▁enjoy	-805
ific	-806
▁bl	-807
▁fore	-808
▁trip	-809
ments	-810
▁big	-811
▁wom	-812
▁important	-813
aut	-814
ung	-815
▁arri	-816
ired	-817
▁watch	-818
▁4	-819
▁mark	-820
ward	-821
ivers	-822
▁sle	-823
ne	-824
velop	-825
▁stay	-826
▁yesterday	-827
wn	-828
ject	-829
ork	-830
▁eas	-831
▁ins	-832
▁name	-833
▁sorry	-834
ced	-835
▁serv	-836
▁air	-837
▁20	-838
▁country	-839
▁become	-840
apan	-841
▁sy	-842
▁wait	-843
ities	-844
▁able	-845
ittle	-846
▁Also	-847
▁Japan	-848
hip	-849
lect	-850
▁Thank	-851
ever	-852
▁But	-853
▁down	-854
▁phot	-855
▁end	-856
cu	-857
ween	-858
▁sec	-859
ual	-860
▁dream	-861
▁travel	-862
not	-863
ull	-864
▁cle	-865
▁test	-866
▁little	-867
ility	-868
▁develop	-869
▁beaut	-870
▁between	-871
▁prov	-872
ons	-873
oth	-874
▁V	-875
▁St	-876
▁during	-877
vent	-878
▁mor	-879
▁cannot	-880
ys	-881
▁disc	-882
▁working	-883
▁sample	-884
▁mus	-885
▁must	-886
▁Are	-887
irm	-888
▁schedule	-889
▁water	-890
ient	-891
▁couldn	-892
ty	-893
▁After	-894
▁receiv	-895
▁ind	-896
▁its	-897
ared	-898
▁old	-899
▁docu	-900
▁late	-901
▁sho	-902
▁doesn	-903
▁sit	-904
▁email	-905
▁real	-906
▁ac	-907
▁det	-908
▁morning	-909
gg	-910
alth	-911
▁mom	-912
ieve	-913
▁gir	-914
▁iss	-915
ered	-916
ready	-917
▁deli	-918
▁never	-919
fic	-920
▁team	-921
arm	-922
▁doing	-923
llow	-924
▁sleep	-925
▁due	-926
▁may	-927
▁already	-928
duce	-929
ident	-930
▁makes	-931
▁mind	-932
▁phone	-933
ont	-934
ower	-935
til	-936
res	-937
▁various	-938
▁below	-939
ular	-940
ian	-941
▁str	-942
lud	-943
ove	-944
▁sur	-945
▁drink	-946
▁mat	-947
ae	-948
▁Today	-949
▁market	-950
▁thing	-951
erm	-952
▁10	-953
▁For	-954
ten	-955
▁mod	-956
▁set	-957
▁once	-958
▁meeting	-959
oul	-960
ided	-961
iful	-962
iversity	-963
▁mess	-964
▁service	-965
▁process	-966
▁bad	-967
▁comple	-968
▁free	-969
▁another	-970
▁left	-971
▁follow	-972
oice	-973
▁wish	-974
au	-975
▁intro	-976
iday	-977
▁until	-978
ates	-979
▁sim	-980
▁cost	-981
▁Don	-982
ars	-983
▁called	-984
olog	-985
▁'	-986
als	-987
▁Un	-988
▁away	-989
▁result	-990
▁students	-991
cy	-992
omm	-993
▁fr	-994
▁sol	-995
▁Then	-996
ational	-997
▁clot	-998
rents	-999
ics	-1000
ized	-1001
▁med	-1002
▁ho	-1003
ficult	-1004
▁store	-1005
▁wanted	-1006
▁received	-1007
▁beautiful	-1008
▁difficult	-1009
aur	-1010
▁health	-1011
▁children	-1012
▁looking	-1013
cept	-1014
▁Could	-1015
▁experience	-1016
▁fact	-1017
▁present	-1018
ok	-1019
▁ret	-1020
▁ser	-1021
aring	-1022
▁game	-1023
▁took	-1024
ature	-1025
▁having	-1026
▁sell	-1027
atur	-1028
▁min	-1029
▁art	-1030
its	-1031
ceed	-1032
▁cult	-1033
000	-1034
▁Seoul	-1035
▁parents	-1036
▁mar	-1037
▁conc	-1038
▁ship	-1039
▁word	-1040
aterial	-1041
▁receive	-1042
oon	-1043
ted	-1044
▁av	-1045
fort	-1046
▁cor	-1047
▁speak	-1048
▁office	-1049
▁Sh	-1050
▁cur	-1051
▁foreign	-1052
▁getting	-1053
▁case	-1054
ative	-1055
▁anything	-1056
ffect	-1057
aurant	-1058
▁teac	-1059
▁music	-1060
▁yet	-1061
▁told	-1062
▁myself	-1063
oup	-1064
ister	-1065
land	-1066
▁mean	-1067
▁purch	-1068
▁material	-1069
▁adv	-1070
▁color	-1071
▁confirm	-1072
dy	-1073
▁miss	-1074
ality	-1075
▁three	-1076
▁includ	-1077
▁restaurant	-1078
ix	-1079
▁prom	-1080
▁intern	-1081
avor	-1082
view	-1083
gram	-1084
▁might	-1085
uation	-1086
▁clothes	-1087
▁fut	-1088
▁own	-1089
▁seems	-1090
ness	-1091
▁heard	-1092
▁sure	-1093
iet	-1094
ries	-1095
arch	-1096
osp	-1097
▁memor	-1098
▁future	-1099
▁open	-1100
▁syst	-1101
fer	-1102
und	-1103
▁times	-1104
air	-1105
ages	-1106
▁bre	-1107
▁hour	-1108
▁often	-1109
▁Did	-1110
▁young	-1111
▁hum	-1112
ately	-1113
▁resp	-1114
▁loc	-1115
▁date	-1116
▁dire	-1117
▁hotel	-1118
ital	-1119
▁teacher	-1120
▁bir	-1121
▁expect	-1122
▁program	-1123
▁Ne	-1124
▁thank	-1125
▁making	-1126
▁partic	-1127
▁6	-1128
ath	-1129
▁nice	-1130
▁Fr	-1131
▁Our	-1132
ering	-1133
ues	-1134
▁gl	-1135
▁shipp	-1136
▁amount	-1137
ost	-1138
ished	-1139
▁express	-1140
▁ed	-1141
▁though	-1142
▁ago	-1143
tern	-1144
▁done	-1145
ently	-1146
▁cook	-1147
▁expl	-1148
▁near	-1149
ense	-1150
▁prof	-1151
▁ty	-1152
▁those	-1153
mb	-1154
▁vac	-1155
ier	-1156
▁build	-1157
▁small	-1158
▁changed	-1159
▁asked	-1160
itional	-1161
▁ext	-1162
▁Mon	-1163
▁win	-1164
ese	-1165
▁val	-1166
▁early	-1167
line	-1168
▁May	-1169
▁saw	-1170
▁happen	-1171
▁listen	-1172
▁system	-1173
▁second	-1174
▁special	-1175
▁pol	-1176
▁account	-1177
▁favor	-1178
▁few	-1179
▁vide	-1180
▁break	-1181
▁enough	-1182
cheon	-1183
▁din	-1184
▁file	-1185
▁reply	-1186
▁someone	-1187
▁men	-1188
▁Where	-1189
▁cam	-1190
▁point	-1191
▁heart	-1192
▁leave	-1193
less	-1194
▁whe	-1195
artment	-1196
ute	-1197
ener	-1198
uc	-1199
ited	-1200
▁First	-1201
▁famous	-1202
▁ob	-1203
▁sum	-1204
▁card	-1205
▁Be	-1206
▁ord	-1207
▁Your	-1208
▁birth	-1209
▁found	-1210
ger	-1211
▁pop	-1212
▁later	-1213
▁others	-1214
▁incre	-1215
▁quest	-1216
▁wrong	-1217
▁cr	-1218
▁exam	-1219
▁sing	-1220
▁song	-1221
ommend	-1222
▁cour	-1223
▁Kim	-1224
work	-1225
▁bro	-1226
▁impro	-1227
elt	-1228
rib	-1229
▁charge	-1230
▁document	-1231
▁gave	-1232
▁pain	-1233
▁charact	-1234
▁Monday	-1235
▁recommend	-1236
▁dri	-1237
▁train	-1238
,000	-1239
▁face	-1240
▁started	-1241
▁busy	-1242
▁la	-1243
▁Yes	-1244
▁became	-1245
▁skin	-1246
▁However	-1247
▁On	-1248
▁walk	-1249
▁bit	-1250
▁sending	-1251
▁delivery	-1252
▁doll	-1253
▁taking	-1254
▁commun	-1255
ash	-1256
▁pos	-1257
▁pictures	-1258
ret	-1259
▁perform	-1260
▁sl	-1261
▁cold	-1262
▁tired	-1263
▁attend	-1264
▁felt	-1265
▁proceed	-1266
iting	-1267
▁appro	-1268
▁tast	-1269
▁message	-1270
ju	-1271
▁eff	-1272
ution	-1273
▁grad	-1274
▁living	-1275
▁contin	-1276
▁vacation	-1277
augh	-1278
▁form	-1279
▁move	-1280
▁sw	-1281
ched	-1282
▁dinner	-1283
▁particip	-1284
▁ca	-1285
rence	-1286
ention	-1287
▁effect	-1288
▁ans	-1289
▁dist	-1290
ead	-1291
ording	-1292
▁issue	-1293
▁aut	-1294
unch	-1295
▁run	-1296
▁believe	-1297
ember	-1298
▁photo	-1299
ailable	-1300
▁student	-1301
▁body	-1302
▁everything	-1303
▁thinking	-1304
ata	-1305
pl	-1306
▁boy	-1307
▁Have	-1308
▁head	-1309
▁culture	-1310
▁lead	-1311
▁clean	-1312
▁contract	-1313
▁matter	-1314
ached	-1315
▁consid	-1316
▁post	-1317
▁introduce	-1318
ination	-1319
app	-1320
osed	-1321
▁hur	-1322
▁payment	-1323
▁customer	-1324
▁ap	-1325
▁woman	-1326
lock	-1327
▁studying	-1328
▁requested	-1329
▁situation	-1330
▁fil	-1331
▁past	-1332
▁women	-1333
▁available	-1334
▁girl	-1335
▁side	-1336
▁tour	-1337
▁quick	-1338
▁occ	-1339
▁pub	-1340
itive	-1341
▁grow	-1342
▁7	-1343
▁cent	-1344
ised	-1345
▁mother	-1346
▁front	-1347
▁address	-1348
raw	-1349
▁full	-1350
▁pack	-1351
▁among	-1352
oc	-1353
▁Even	-1354
▁stand	-1355
▁Incheon	-1356
ote	-1357
side	-1358
▁planning	-1359
▁No	-1360
▁201	-1361
▁These	-1362
▁pret	-1363
▁whether	-1364
chn	-1365
▁rain	-1366
ety	-1367
▁turn	-1368
▁spend	-1369
▁cert	-1370
▁light	-1371
▁coming	-1372
▁sign	-1373
▁wonder	-1374
▁station	-1375
▁customers	-1376
uss	-1377
▁both	-1378
▁cond	-1379
▁return	-1380
icket	-1381
▁university	-1382
▁ass	-1383
meric	-1384
pping	-1385
ike	-1386
▁story	-1387
▁bag	-1388
▁model	-1389
ts	-1390
angu	-1391
▁video	-1392
▁main	-1393
▁event	-1394
▁finish	-1395
▁summer	-1396
▁data	-1397
▁regard	-1398
▁relations	-1399
gan	-1400
▁bor	-1401
▁support	-1402
▁direct	-1403
time	-1404
▁Sun	-1405
▁pat	-1406
ina	-1407
▁flo	-1408
▁Americ	-1409
▁ey	-1410
▁ide	-1411
▁answ	-1412
▁Ph	-1413
igin	-1414
▁transl	-1415
ric	-1416
▁bring	-1417
az	-1418
▁giv	-1419
▁works	-1420
▁size	-1421
▁gre	-1422
▁origin	-1423
▁problems	-1424
icious	-1425
▁sister	-1426
▁birthday	-1427
icy	-1428
▁pract	-1429
▁oper	-1430
▁favorite	-1431
▁city	-1432
▁colle	-1433
▁usually	-1434
▁Every	-1435
▁interested	-1436
▁hosp	-1437
▁langu	-1438
▁mail	-1439
▁brother	-1440
▁project	-1441
▁est	-1442
▁maj	-1443
ene	-1444
ird	-1445
▁educ	-1446
▁explain	-1447
▁ticket	-1448
den	-1449
erc	-1450
▁techn	-1451
▁report	-1452
▁current	-1453
▁top	-1454
mber	-1455
▁alone	-1456
▁bought	-1457
fect	-1458
▁opp	-1459
▁apply	-1460
ency	-1461
▁condition	-1462
▁exc	-1463
▁kid	-1464
▁comes	-1465
▁Therefore	-1466
▁bank	-1467
br	-1468
ken	-1469
ices	-1470
▁mid	-1471
▁stop	-1472
ames	-1473
ask	-1474
▁env	-1475
▁easy	-1476
ock	-1477
uck	-1478
urs	-1479
ctions	-1480
▁relationship	-1481
▁short	-1482
▁trying	-1483
plo	-1484
▁box	-1485
▁father	-1486
▁eyes	-1487
▁looks	-1488
gy	-1489
utes	-1490
▁course	-1491
▁Would	-1492
▁activ	-1493
▁letter	-1494
▁communic	-1495
ee	-1496
aces	-1497
iron	-1498
▁character	-1499
▁8	-1500
▁beh	-1501
▁reserv	-1502
▁strong	-1503
▁weather	-1504
▁tried	-1505
▁decided	-1506
▁ever	-1507
▁less	-1508
▁appre	-1509
▁Friday	-1510
▁attached	-1511
▁arrive	-1512
▁lots	-1513
▁floor	-1514
▁far	-1515
▁takes	-1516
▁hospital	-1517
▁New	-1518
▁appreci	-1519
friend	-1520
▁haven	-1521
▁delicious	-1522
more	-1523
▁write	-1524
cture	-1525
▁exerc	-1526
▁eating	-1527
ffee	-1528
▁comfort	-1529
▁prepare	-1530
iled	-1531
▁hours	-1532
ides	-1533
▁easily	-1534
▁flight	-1535
▁tou	-1536
▁cell	-1537
▁provide	-1538
▁opin	-1539
▁close	-1540
aughter	-1541
▁forward	-1542
▁dog	-1543
ically	-1544
▁human	-1545
▁waiting	-1546
▁All	-1547
▁words	-1548
val	-1549
oose	-1550
▁party	-1551
uter	-1552
▁weekend	-1553
lied	-1554
▁Now	-1555
▁anim	-1556
▁months	-1557
▁Since	-1558
▁coffee	-1559
hod	-1560
▁detail	-1561
▁moment	-1562
ior	-1563
▁pri	-1564
▁trad	-1565
▁warm	-1566
▁popular	-1567
outh	-1568
ug	-1569
sel	-1570
by	-1571
▁equ	-1572
▁sea	-1573
▁items	-1574
▁purchase	-1575
▁watching	-1576
▁Mr	-1577
▁method	-1578
▁Je	-1579
pr	-1580
▁invoice	-1581
▁group	-1582
▁pick	-1583
▁Japanese	-1584
▁related	-1585
be	-1586
▁web	-1587
▁People	-1588
▁major	-1589
▁profess	-1590
▁cre	-1591
▁cance	-1592
▁9	-1593
ott	-1594
rect	-1595
▁based	-1596
▁gener	-1597
▁public	-1598
▁computer	-1599
▁shipping	-1600
▁sales	-1601
ism	-1602
rol	-1603
ield	-1604
▁item	-1605
▁memb	-1606
▁rese	-1607
▁emplo	-1608
oint	-1609
▁fre	-1610
ccess	-1611
▁checked	-1612
ases	-1613
▁const	-1614
▁effort	-1615
▁reservation	-1616
▁el	-1617
▁sad	-1618
▁sat	-1619
though	-1620
▁airport	-1621
▁members	-1622
ai	-1623
▁compet	-1624
gin	-1625
ology	-1626
▁hair	-1627
▁cap	-1628
▁Does	-1629
ration	-1630
▁building	-1631
dle	-1632
isf	-1633
▁fa	-1634
▁news	-1635
ival	-1636
▁quickly	-1637
▁tem	-1638
▁quant	-1639
▁chance	-1640
▁everyone	-1641
▁Phil	-1642
▁becom	-1643
▁learned	-1644
▁tax	-1645
▁park	-1646
▁lives	-1647
▁area	-1648
▁hands	-1649
▁winter	-1650
co	-1651
▁isn	-1652
▁above	-1653
▁means	-1654
▁smart	-1655
era	-1656
▁manage	-1657
▁fee	-1658
▁talking	-1659
▁daughter	-1660
▁answer	-1661
▁sal	-1662
▁minutes	-1663
▁respons	-1664
▁consider	-1665
▁department	-1666
▁exch	-1667
▁pretty	-1668
▁environ	-1669
con	-1670
ouble	-1671
▁countries	-1672
uri	-1673
▁power	-1674
▁necess	-1675
▁30	-1676
▁ve	-1677
▁mil	-1678
▁nothing	-1679
▁bed	-1680
▁vol	-1681
▁mist	-1682
ients	-1683
▁arrived	-1684
▁outside	-1685
▁following	-1686
▁Am	-1687
ling	-1688
▁share	-1689
▁playing	-1690
▁success	-1691
▁snow	-1692
▁Sunday	-1693
▁China	-1694
▁proper	-1695
ined	-1696
used	-1697
▁inf	-1698
▁seen	-1699
aturday	-1700
ibility	-1701
▁ok	-1702
ills	-1703
▁wear	-1704
▁worried	-1705
▁Saturday	-1706
▁remember	-1707
iew	-1708
▁rice	-1709
▁lunch	-1710
▁Philipp	-1711
ressed	-1712
▁manag	-1713
▁improve	-1714
▁finished	-1715
nam	-1716
▁experien	-1717
ift	-1718
▁cat	-1719
phone	-1720
▁spec	-1721
ium	-1722
pri	-1723
▁line	-1724
▁example	-1725
veral	-1726
▁enter	-1727
ring	-1728
▁smo	-1729
eng	-1730
ience	-1731
▁within	-1732
▁ordered	-1733
▁language	-1734
▁boyfriend	-1735
par	-1736
▁discuss	-1737
▁fall	-1738
▁view	-1739
▁saying	-1740
▁according	-1741
band	-1742
▁hist	-1743
lfriend	-1744
▁environment	-1745
▁At	-1746
io	-1747
▁goes	-1748
▁review	-1749
▁instead	-1750
▁development	-1751
▁Bus	-1752
ising	-1753
oliday	-1754
▁exist	-1755
▁field	-1756
do	-1757
com	-1758
▁shop	-1759
▁soci	-1760
▁social	-1761
▁seem	-1762
▁delay	-1763
de	-1764
▁sport	-1765
▁ach	-1766
▁taste	-1767
▁satisf	-1768
▁quantity	-1769
yle	-1770
▁son	-1771
▁wants	-1772
▁several	-1773
cle	-1774
aster	-1775
▁hold	-1776
▁Which	-1777
▁appear	-1778
▁applic	-1779
▁worked	-1780
cing	-1781
load	-1782
▁feeling	-1783
inese	-1784
▁center	-1785
▁education	-1786
▁Philippines	-1787
duced	-1788
▁books	-1789
▁whole	-1790
▁materials	-1791
▁girlfriend	-1792
reet	-1793
▁holiday	-1794
▁shopping	-1795
▁true	-1796
▁fine	-1797
▁lost	-1798
▁wind	-1799
▁allow	-1800
▁yourself	-1801
iod	-1802
vert	-1803
ision	-1804
usband	-1805
▁sound	-1806
▁production	-1807
let	-1808
ortun	-1809
ization	-1810
▁appreciate	-1811
▁Ex	-1812
vies	-1813
▁fast	-1814
▁gets	-1815
▁type	-1816
▁refund	-1817
gu	-1818
▁mach	-1819
▁needs	-1820
▁space	-1821
▁teach	-1822
▁quality	-1823
ape	-1824
▁aw	-1825
ably	-1826
▁along	-1827
▁forget	-1828
▁Chinese	-1829
▁correct	-1830
▁shipment	-1831
iqu	-1832
▁US	-1833
ilar	-1834
▁term	-1835
▁choose	-1836
ays	-1837
noon	-1838
▁image	-1839
ator	-1840
ored	-1841
ified	-1842
▁husband	-1843
ush	-1844
▁separ	-1845
▁season	-1846
▁afternoon	-1847
bod	-1848
▁prot	-1849
▁period	-1850
min	-1851
▁movies	-1852
▁applied	-1853
▁contain	-1854
▁prepared	-1855
▁sometimes	-1856
▁hear	-1857
room	-1858
▁ele	-1859
▁lar	-1860
▁safe	-1861
▁touch	-1862
ming	-1863
▁positive	-1864
icken	-1865
▁draw	-1866
▁text	-1867
err	-1868
▁opinion	-1869
▁bas	-1870
▁cou	-1871
▁ton	-1872
▁meal	-1873
▁brand	-1874
▁clear	-1875
estival	-1876
▁conven	-1877
▁middle	-1878
▁similar	-1879
▁documents	-1880
▁difference	-1881
eb	-1882
ully	-1883
▁norm	-1884
▁okay	-1885
▁writing	-1886
▁swe	-1887
▁treat	-1888
▁places	-1889
▁college	-1890
ural	-1891
▁compan	-1892
▁inside	-1893
ification	-1894
▁necessary	-1895
▁meaning	-1896
▁ann	-1897
▁guys	-1898
▁natur	-1899
otion	-1900
ins	-1901
mail	-1902
▁sold	-1903
▁organ	-1904
▁anymore	-1905
▁19	-1906
rist	-1907
▁ready	-1908
▁transfer	-1909
▁ste	-1910
▁questions	-1911
▁deal	-1912
▁convers	-1913
▁low	-1914
▁fish	-1915
▁performance	-1916
uro	-1917
ants	-1918
▁begin	-1919
ountain	-1920
▁accept	-1921
▁rather	-1922
▁samples	-1923
▁interesting	-1924
go	-1925
body	-1926
nect	-1927
▁dev	-1928
▁needed	-1929
▁respect	-1930
▁age	-1931
▁goal	-1932
▁paid	-1933
ify	-1934
ctor	-1935
asure	-1936
▁offic	-1937
▁Intern	-1938
ones	-1939
▁100	-1940
▁cut	-1941
▁glo	-1942
ggest	-1943
▁photos	-1944
▁regarding	-1945
▁fix	-1946
▁expens	-1947
▁street	-1948
▁complete	-1949
▁exchange	-1950
▁completed	-1951
ale	-1952
ned	-1953
iding	-1954
▁paper	-1955
▁Christ	-1956
▁12	-1957
conom	-1958
▁black	-1959
▁located	-1960
▁suggest	-1961
▁expected	-1962
ball	-1963
ption	-1964
▁trust	-1965
pped	-1966
vious	-1967
▁pe	-1968
▁contents	-1969
aka	-1970
▁grand	-1971
▁parts	-1972
▁reading	-1973
▁exercise	-1974
▁interview	-1975
▁additional	-1976
▁Busan	-1977
▁healthy	-1978
▁red	-1979
▁club	-1980
▁agree	-1981
▁control	-1982
▁employe	-1983
▁Who	-1984
▁exact	-1985
▁press	-1986
▁shows	-1987
▁chicken	-1988
▁continu	-1989
▁dollars	-1990
most	-1991
▁def	-1992
▁Thanks	-1993
▁companies	-1994
▁quite	-1995
▁fac	-1996
atched	-1997
▁camera	-1998
bal	-1999
omp	-2000
▁De	-2001
▁leg	-2002
▁self	-2003
▁function	-2004
▁exh	-2005
itten	-2006
▁da	-2007
fully	-2008
▁Park	-2009
▁goods	-2010
▁traditional	-2011
▁di	-2012
▁dam	-2013
▁hon	-2014
▁glad	-2015
▁level	-2016
▁repres	-2017
▁society	-2018
iven	-2019
▁deep	-2020
▁kids	-2021
▁prin	-2022
▁original	-2023
▁TV	-2024
▁foc	-2025
▁imm	-2026
▁happened	-2027
ances	-2028
▁sick	-2029
▁kinds	-2030
book	-2031
▁15	-2032
▁film	-2033
chi	-2034
▁Her	-2035
▁value	-2036
▁connect	-2037
▁University	-2038
ists	-2039
▁worry	-2040
▁invest	-2041
resh	-2042
▁hurt	-2043
▁subm	-2044
▁econom	-2045
▁deliver	-2046
asing	-2047
old	-2048
road	-2049
▁table	-2050
▁married	-2051
▁ev	-2052
▁Sec	-2053
ivered	-2054
▁elect	-2055
▁games	-2056
▁history	-2057
yeong	-2058
▁Will	-2059
▁anal	-2060
▁idea	-2061
▁By	-2062
▁bab	-2063
▁equip	-2064
▁solve	-2065
▁disapp	-2066
▁sports	-2067
arning	-2068
▁machine	-2069
▁eng	-2070
ories	-2071
▁flow	-2072
▁four	-2073
▁gift	-2074
▁weeks	-2075
▁opportun	-2076
ams	-2077
llo	-2078
oud	-2079
ump	-2080
▁Jan	-2081
▁law	-2082
where	-2083
▁delivered	-2084
▁wasn	-2085
▁occur	-2086
▁personal	-2087
ude	-2088
ffic	-2089
gest	-2090
ross	-2091
▁Pro	-2092
▁else	-2093
▁research	-2094
ged	-2095
▁ce	-2096
▁tot	-2097
▁held	-2098
▁estim	-2099
ze	-2100
▁site	-2101
▁wife	-2102
▁perfect	-2103
▁presentation	-2104
▁One	-2105
▁upd	-2106
▁rate	-2107
ding	-2108
▁ate	-2109
▁neg	-2110
▁simple	-2111
ex	-2112
▁abs	-2113
▁question	-2114
▁activities	-2115
dden	-2116
▁gra	-2117
▁factory	-2118
▁including	-2119
na	-2120
▁Re	-2121
▁final	-2122
▁sudden	-2123
▁weight	-2124
▁comfortable	-2125
over	-2126
▁stock	-2127
▁depend	-2128
▁played	-2129
▁From	-2130
▁hate	-2131
▁poor	-2132
▁giving	-2133
▁es	-2134
▁pie	-2135
▁ener	-2136
ission	-2137
▁ability	-2138
▁His	-2139
▁Ind	-2140
▁bar	-2141
astic	-2142
▁reasons	-2143
▁serious	-2144
▁equipment	-2145
▁Ye	-2146
▁ple	-2147
▁webs	-2148
▁grade	-2149
▁div	-2150
cious	-2151
▁dest	-2152
▁rele	-2153
▁watched	-2154
▁Although	-2155
amp	-2156
▁Su	-2157
▁mis	-2158
▁pen	-2159
anger	-2160
▁festival	-2161
alf	-2162
▁swim	-2163
▁creat	-2164
▁achieve	-2165
ton	-2166
ying	-2167
ively	-2168
▁Many	-2169
▁Some	-2170
▁skills	-2171
▁evening	-2172
▁subject	-2173
▁tonight	-2174
ob	-2175
▁almost	-2176
▁changes	-2177
▁application	-2178
▁sun	-2179
▁dish	-2180
▁cause	-2181
▁America	-2182
▁checking	-2183
▁discount	-2184
won	-2185
akes	-2186
▁guest	-2187
▁memories	-2188
▁happiness	-2189
ique	-2190
orth	-2191
▁road	-2192
▁content	-2193
▁visited	-2194
▁written	-2195
mp	-2196
por	-2197
▁dem	-2198
▁details	-2199
ivid	-2200
▁tre	-2201
▁inqu	-2202
idence	-2203
selves	-2204
▁known	-2205
▁directly	-2206
ets	-2207
▁hig	-2208
▁passed	-2209
▁wearing	-2210
nes	-2211
▁looked	-2212
▁mention	-2213
▁protect	-2214
ral	-2215
uly	-2216
▁typ	-2217
▁Euro	-2218
▁clos	-2219
▁cool	-2220
▁fresh	-2221
▁taken	-2222
▁advert	-2223
▁stress	-2224
▁increase	-2225
▁11	-2226
▁sn	-2227
ches	-2228
▁addition	-2229
fact	-2230
▁anyone	-2231
▁prevent	-2232
▁previous	-2233
une	-2234
▁Air	-2235
▁Che	-2236
▁advance	-2237
▁ru	-2238
▁rev	-2239
▁scre	-2240
▁learning	-2241
▁traveling	-2242
sh	-2243
▁smile	-2244
▁white	-2245
▁attach	-2246
▁colors	-2247
▁lab	-2248
▁sens	-2249
▁helps	-2250
▁Second	-2251
▁regist	-2252
▁participate	-2253
ats	-2254
▁Wed	-2255
ufact	-2256
▁gradu	-2257
▁refer	-2258
▁marketing	-2259
▁menu	-2260
▁ones	-2261
▁large	-2262
ables	-2263
▁stru	-2264
▁match	-2265
▁indust	-2266
▁impress	-2267
▁website	-2268
▁lim	-2269
aining	-2270
▁style	-2271
▁practice	-2272
pose	-2273
▁Han	-2274
▁ang	-2275
▁key	-2276
gress	-2277
ruction	-2278
▁select	-2279
▁install	-2280
▁mot	-2281
▁pot	-2282
▁camp	-2283
▁forg	-2284
▁hang	-2285
▁repl	-2286
▁older	-2287
▁sense	-2288
▁client	-2289
▁regret	-2290
▁mountain	-2291
▁whenever	-2292
ax	-2293
fra	-2294
rap	-2295
ives	-2296
just	-2297
▁vers	-2298
nesday	-2299
▁shoes	-2300
▁online	-2301
▁manufact	-2302
adem	-2303
▁Germ	-2304
▁Wednesday	-2305
▁represent	-2306
uk	-2307
▁abroad	-2308
▁prefer	-2309
▁listening	-2310
▁management	-2311
▁Act	-2312
lebr	-2313
ured	-2314
▁bott	-2315
▁animals	-2316
▁currently	-2317
come	-2318
▁bra	-2319
▁ways	-2320
▁depos	-2321
ilities	-2322
▁energy	-2323
▁standard	-2324
je	-2325
▁concer	-2326
▁record	-2327
▁developed	-2328
▁technology	-2329
▁ren	-2330
▁land	-2331
urther	-2332
▁mistake	-2333
▁conversation	-2334
fraid	-2335
▁baby	-2336
▁born	-2337
▁afraid	-2338
▁sem	-2339
ulation	-2340
▁subway	-2341
▁accident	-2342
mas	-2343
▁Sp	-2344
▁arm	-2345
ither	-2346
ously	-2347
▁ball	-2348
▁fire	-2349
▁suit	-2350
▁veget	-2351
▁consum	-2352
▁Or	-2353
▁Feb	-2354
▁Tell	-2355
▁stat	-2356
▁least	-2357
▁celebr	-2358
▁memory	-2359
▁seeing	-2360
▁natural	-2361
▁specific	-2362
ery	-2363
man	-2364
clock	-2365
▁phys	-2366
▁extra	-2367
▁temper	-2368
▁dom	-2369
▁meat	-2370
▁focus	-2371
▁doctor	-2372
▁points	-2373
▁careful	-2374
uff	-2375
▁Hong	-2376
▁save	-2377
▁weak	-2378
▁likes	-2379
▁Europe	-2380
▁access	-2381
▁cancel	-2382
▁err	-2383
▁says	-2384
▁volun	-2385
▁except	-2386
▁internet	-2387
pos	-2388
▁ur	-2389
▁maint	-2390
▁studied	-2391
aw	-2392
▁war	-2393
▁sweet	-2394
▁asking	-2395
▁manager	-2396
▁trouble	-2397
▁via	-2398
▁South	-2399
▁daily	-2400
▁death	-2401
▁gover	-2402
nd	-2403
ked	-2404
tle	-2405
▁lu	-2406
▁apolog	-2407
▁becomes	-2408
▁individ	-2409
▁thoughts	-2410
▁Christmas	-2411
ny	-2412
▁ing	-2413
▁earn	-2414
urious	-2415
▁global	-2416
▁longer	-2417
▁results	-2418
▁confirmed	-2419
lu	-2420
ama	-2421
▁Just	-2422
▁passion	-2423
▁mentioned	-2424
▁opportunity	-2425
▁cir	-2426
▁cop	-2427
▁cup	-2428
▁base	-2429
ursday	-2430
▁beach	-2431
▁cream	-2432
▁provided	-2433
ane	-2434
▁et	-2435
▁God	-2436
▁Lee	-2437
▁mag	-2438
▁academ	-2439
▁Man	-2440
itted	-2441
ruary	-2442
▁five	-2443
▁role	-2444
▁Hello	-2445
▁state	-2446
▁normal	-2447
▁Thursday	-2448
▁starting	-2449
▁foreigners	-2450
ili	-2451
oke	-2452
fast	-2453
▁task	-2454
▁basic	-2455
▁adjust	-2456
▁couple	-2457
▁classes	-2458
▁delayed	-2459
▁February	-2460
aff	-2461
new	-2462
urch	-2463
▁cred	-2464
▁medic	-2465
▁island	-2466
▁training	-2467
oss	-2468
amed	-2469
reng	-2470
▁fit	-2471
aving	-2472
▁lose	-2473
▁ride	-2474
▁gives	-2475
▁guess	-2476
▁dishes	-2477
▁govern	-2478
uary	-2479
aking	-2480
▁given	-2481
▁recently	-2482
▁required	-2483
ef	-2484
to	-2485
iol	-2486
ional	-2487
▁streng	-2488
▁require	-2489
set	-2490
sing	-2491
ures	-2492
▁dro	-2493
▁door	-2494
▁nature	-2495
▁toward	-2496
pril	-2497
▁fig	-2498
▁glass	-2499
▁ingred	-2500
▁Dae	-2501
▁version	-2502
▁progress	-2503
▁50	-2504
▁ice	-2505
▁half	-2506
cially	-2507
▁against	-2508
lier	-2509
▁fru	-2510
adays	-2511
▁Jeju	-2512
▁lack	-2513
▁April	-2514
▁North	-2515
▁total	-2516
ability	-2517
▁supply	-2518
▁cooking	-2519
▁communication	-2520
hor	-2521
▁cake	-2522
▁step	-2523
action	-2524
ground	-2525
▁March	-2526
▁super	-2527
▁danger	-2528
▁police	-2529
▁single	-2530
▁feelings	-2531
▁position	-2532
▁transport	-2533
▁z	-2534
imb	-2535
ron	-2536
▁blo	-2537
▁Here	-2538
▁page	-2539
▁soft	-2540
▁liked	-2541
▁media	-2542
▁January	-2543
▁appoint	-2544
▁breakfast	-2545
▁temperature	-2546
irt	-2547
ots	-2548
▁hu	-2549
cast	-2550
bably	-2551
izing	-2552
▁boss	-2553
▁priv	-2554
▁surpr	-2555
▁younger	-2556
▁individual	-2557
▁pm	-2558
itary	-2559
▁lived	-2560
▁plans	-2561
▁stick	-2562
▁thanks	-2563
▁upload	-2564
'.	-2565
bo	-2566
uce	-2567
erve	-2568
▁join	-2569
▁mass	-2570
▁behav	-2571
▁offer	-2572
pection	-2573
▁biggest	-2574
▁finally	-2575
▁expensive	-2576
ky	-2577
onse	-2578
▁third	-2579
▁professor	-2580
▁international	-2581
ume	-2582
▁Go	-2583
illion	-2584
▁spent	-2585
ference	-2586
▁certific	-2587
▁personality	-2588
ailed	-2589
istic	-2590
▁beer	-2591
▁cute	-2592
▁carry	-2593
▁engine	-2594
rd	-2595
ccer	-2596
▁dad	-2597
▁viol	-2598
▁Kaka	-2599
▁Last	-2600
▁bene	-2601
uesday	-2602
▁broad	-2603
▁compl	-2604
▁loved	-2605
▁common	-2606
▁decide	-2607
▁drinking	-2608
▁supposed	-2609
ogn	-2610
imin	-2611
▁Min	-2612
▁lic	-2613
▁Ital	-2614
▁deposit	-2615
▁lecture	-2616
▁national	-2617
▁precious	-2618
▁understanding	-2619
▁responsibility	-2620
me	-2621
▁Of	-2622
like	-2623
▁soccer	-2624
▁unique	-2625
▁Tuesday	-2626
▁experiences	-2627
bok	-2628
ney	-2629
▁Ad	-2630
ledge	-2631
▁Gang	-2632
▁fell	-2633
▁frequ	-2634
▁lower	-2635
▁choice	-2636
▁talked	-2637
▁shipped	-2638
▁Internet	-2639
upp	-2640
iter	-2641
▁oil	-2642
▁tea	-2643
light	-2644
▁shape	-2645
▁honest	-2646
▁issues	-2647
▁promise	-2648
▁volunte	-2649
icle	-2650
ocol	-2651
▁par	-2652
▁angry	-2653
▁block	-2654
▁exhib	-2655
▁Island	-2656
▁certain	-2657
▁Ar	-2658
ober	-2659
▁adm	-2660
▁bur	-2661
▁cra	-2662
▁net	-2663
▁luck	-2664
▁spicy	-2665
▁attention	-2666
oung	-2667
▁ill	-2668
ooper	-2669
▁Somet	-2670
▁influ	-2671
▁medical	-2672
▁running	-2673
▁actually	-2674
wan	-2675
▁decision	-2676
cer	-2677
▁hit	-2678
itude	-2679
▁dress	-2680
▁purpose	-2681
▁apologize	-2682
▁government	-2683
▁translation	-2684
▁bat	-2685
▁etc	-2686
▁mix	-2687
▁recogn	-2688
▁concent	-2689
▁regular	-2690
▁convenient	-2691
edi	-2692
els	-2693
▁dead	-2694
▁imag	-2695
ashion	-2696
▁moved	-2697
▁credit	-2698
▁Actually	-2699
raph	-2700
▁wed	-2701
▁milk	-2702
▁pray	-2703
▁fight	-2704
▁preparing	-2705
▁inspection	-2706
▁aren	-2707
▁port	-2708
▁spring	-2709
▁homework	-2710
san	-2711
fety	-2712
▁sci	-2713
ential	-2714
▁chall	-2715
▁foods	-2716
▁scene	-2717
▁bright	-2718
▁church	-2719
▁American	-2720
sc	-2721
▁Acc	-2722
▁ess	-2723
▁cover	-2724
▁competition	-2725
riage	-2726
▁chat	-2727
▁submit	-2728
▁included	-2729
▁Pl	-2730
dong	-2731
▁added	-2732
▁staff	-2733
▁surger	-2734
▁compared	-2735
▁continue	-2736
useum	-2737
▁visa	-2738
▁assign	-2739
▁wedding	-2740
zy	-2741
hol	-2742
▁Most	-2743
▁soup	-2744
▁drive	-2745
▁local	-2746
▁Should	-2747
▁conduct	-2748
▁Next	-2749
▁swimming	-2750
▁communicate	-2751
0.	-2752
met	-2753
ony	-2754
▁hob	-2755
▁York	-2756
▁mine	-2757
▁stuff	-2758
▁voice	-2759
▁member	-2760
▁screen	-2761
▁Everyone	-2762
▁18	-2763
▁Fin	-2764
▁dra	-2765
▁advant	-2766
▁cooper	-2767
▁collect	-2768
▁package	-2769
▁detailed	-2770
omen	-2771
▁Not	-2772
▁Oct	-2773
ained	-2774
▁libr	-2775
▁catch	-2776
▁guide	-2777
▁helped	-2778
▁higher	-2779
▁search	-2780
▁license	-2781
▁changing	-2782
▁military	-2783
▁official	-2784
▁beginning	-2785
▁operation	-2786
ah	-2787
▁atm	-2788
▁bal	-2789
▁eye	-2790
▁blue	-2791
▁autom	-2792
▁costs	-2793
▁feels	-2794
▁sauce	-2795
▁flowers	-2796
▁medicine	-2797
back	-2798
▁harm	-2799
▁moist	-2800
▁atmosp	-2801
▁fashion	-2802
▁staying	-2803
▁surgery	-2804
▁semester	-2805
erg	-2806
oid	-2807
▁ten	-2808
▁Viet	-2809
▁suff	-2810
▁Sorry	-2811
▁author	-2812
▁driving	-2813
▁strength	-2814
▁Hy	-2815
aper	-2816
iety	-2817
▁arr	-2818
▁mob	-2819
▁buyer	-2820
▁earth	-2821
▁behind	-2822
▁smartphone	-2823
▁transportation	-2824
avy	-2825
▁ri	-2826
rely	-2827
house	-2828
▁Take	-2829
▁rent	-2830
▁adult	-2831
▁finan	-2832
▁types	-2833
▁either	-2834
▁Vietnam	-2835
▁attract	-2836
▁probably	-2837
▁response	-2838
▁advertise	-2839
▁satisfied	-2840
▁construction	-2841
ps	-2842
▁Maybe	-2843
▁window	-2844
pecially	-2845
cent	-2846
▁Any	-2847
▁huge	-2848
▁estimate	-2849
▁released	-2850
ilt	-2851
umb	-2852
▁nood	-2853
▁bread	-2854
▁safety	-2855
▁October	-2856
▁enjoyed	-2857
▁realized	-2858
▁sleeping	-2859
▁solution	-2860
▁atmosphere	-2861
ada	-2862
▁Isn	-2863
▁gen	-2864
epend	-2865
▁With	-2866
▁board	-2867
▁agency	-2868
▁moving	-2869
▁selling	-2870
▁becoming	-2871
▁representative	-2872
bit	-2873
ley	-2874
unk	-2875
▁cry	-2876
▁jud	-2877
▁error	-2878
▁handle	-2879
▁employees	-2880
bor	-2881
aves	-2882
ster	-2883
▁urg	-2884
alled	-2885
ences	-2886
illage	-2887
▁fault	-2888
▁score	-2889
▁active	-2890
▁forever	-2891
▁measure	-2892
▁knowledge	-2893
cohol	-2894
▁Well	-2895
▁green	-2896
▁concert	-2897
▁library	-2898
▁cultural	-2899
▁register	-2900
hy	-2901
ters	-2902
▁Day	-2903
▁sky	-2904
alent	-2905
▁Face	-2906
▁code	-2907
▁users	-2908
▁Germany	-2909
▁vegetables	-2910
▁certificate	-2911
▁200	-2912
▁hor	-2913
▁comb	-2914
▁town	-2915
▁chose	-2916
▁wrote	-2917
▁action	-2918
▁beauty	-2919
▁damage	-2920
▁depart	-2921
▁immedi	-2922
▁object	-2923
▁reduce	-2924
▁ingredients	-2925
ept	-2926
izz	-2927
ship	-2928
▁enc	-2929
▁gone	-2930
▁broken	-2931
▁customs	-2932
▁marriage	-2933
▁president	-2934
▁feed	-2935
▁benef	-2936
▁shown	-2937
ossible	-2938
▁earlier	-2939
oh	-2940
▁sex	-2941
▁unf	-2942
ining	-2943
▁Inst	-2944
▁mobile	-2945
▁curious	-2946
▁walking	-2947
▁purchased	-2948
▁non	-2949
iment	-2950
onven	-2951
▁Sams	-2952
▁cases	-2953
▁grandm	-2954
▁entered	-2955
▁aud	-2956
▁kept	-2957
▁fried	-2958
▁girls	-2959
▁ident	-2960
▁songs	-2961
▁spread	-2962
▁status	-2963
▁Facebook	-2964
▁inconven	-2965
▁industry	-2966
▁suddenly	-2967
▁According	-2968
▁appointment	-2969
ises	-2970
ners	-2971
▁Put	-2972
▁taxi	-2973
▁showed	-2974
▁impossible	-2975
▁Te	-2976
▁egg	-2977
▁sto	-2978
inite	-2979
under	-2980
▁coun	-2981
▁dele	-2982
▁seat	-2983
▁stra	-2984
▁wall	-2985
▁twice	-2986
▁United	-2987
▁caused	-2988
▁turned	-2989
▁distrib	-2990
▁structure	-2991
▁appearance	-2992
▁exhibition	-2993
xim	-2994
▁13	-2995
▁bath	-2996
▁fill	-2997
▁hung	-2998
▁quiet	-2999
▁snack	-3000
▁worth	-3001
▁button	-3002
▁chocol	-3003
▁traffic	-3004
▁especially	-3005
apt	-3006
uth	-3007
▁flu	-3008
▁July	-3009
▁copy	-3010
▁knew	-3011
▁create	-3012
▁flower	-3013
▁proced	-3014
▁receip	-3015
▁happens	-3016
iest	-3017
▁Aug	-3018
estic	-3019
▁Comp	-3020
▁rich	-3021
▁slow	-3022
ograph	-3023
▁Third	-3024
▁plane	-3025
▁alcohol	-3026
▁helpful	-3027
▁private	-3028
▁speaking	-3029
▁treatment	-3030
▁confirmation	-3031
airs	-3032
atic	-3033
▁log	-3034
verse	-3035
▁Dece	-3036
▁dark	-3037
▁effic	-3038
▁smell	-3039
▁track	-3040
▁forgot	-3041
▁ground	-3042
▁Samsung	-3043
▁December	-3044
▁sentence	-3045
▁wonderful	-3046
cel	-3047
hood	-3048
▁unit	-3049
▁terms	-3050
▁States	-3051
▁double	-3052
▁smooth	-3053
▁starts	-3054
▁academy	-3055
▁Sometimes	-3056
▁ow	-3057
yeon	-3058
inder	-3059
▁amaz	-3060
▁accur	-3061
▁estab	-3062
▁feature	-3063
▁variety	-3064
▁location	-3065
▁properly	-3066
mm	-3067
eth	-3068
▁emb	-3069
▁tend	-3070
▁August	-3071
▁affect	-3072
▁partner	-3073
▁produce	-3074
ysis	-3075
▁fail	-3076
▁wake	-3077
ued	-3078
ury	-3079
▁guy	-3080
▁ver	-3081
istics	-3082
comfort	-3083
▁nearby	-3084
▁wouldn	-3085
▁produced	-3086
cul	-3087
umn	-3088
year	-3089
▁Its	-3090
▁fab	-3091
▁tar	-3092
▁tree	-3093
atever	-3094
▁broke	-3095
▁lesson	-3096
▁exactly	-3097
▁physical	-3098
▁apartment	-3099
▁dangerous	-3100
▁financial	-3101
▁themselves	-3102
▁ID	-3103
izes	-3104
oting	-3105
▁Aust	-3106
▁golf	-3107
▁pork	-3108
▁stom	-3109
▁Kimchi	-3110
▁figure	-3111
▁overse	-3112
▁policy	-3113
▁brought	-3114
▁straight	-3115
comfortable	-3116
▁continuously	-3117
aim	-3118
▁16	-3119
▁Gu	-3120
word	-3121
▁Hot	-3122
▁bill	-3123
▁cafe	-3124
▁lone	-3125
▁mult	-3126
rences	-3127
▁Kakao	-3128
▁heavy	-3129
▁throw	-3130
▁shower	-3131
▁created	-3132
▁negative	-3133
▁uncomfortable	-3134
ds	-3135
ato	-3136
ply	-3137
aged	-3138
leep	-3139
▁deg	-3140
antly	-3141
ended	-3142
▁Sept	-3143
▁secret	-3144
▁stomach	-3145
▁completely	-3146
iced	-3147
omed	-3148
▁Wor	-3149
▁squ	-3150
adium	-3151
▁foot	-3152
idered	-3153
▁Among	-3154
▁moder	-3155
▁reach	-3156
▁compon	-3157
▁demand	-3158
▁dreams	-3159
▁Finally	-3160
▁general	-3161
▁behavior	-3162
▁immediately	-3163
rit	-3164
head	-3165
▁attra	-3166
▁print	-3167
▁Before	-3168
▁device	-3169
▁Koreans	-3170
▁drawing	-3171
arr	-3172
rim	-3173
▁25	-3174
ache	-3175
rate	-3176
▁pan	-3177
▁desc	-3178
▁entr	-3179
▁fair	-3180
▁drama	-3181
▁safely	-3182
▁include	-3183
▁receipt	-3184
▁approval	-3185
▁September	-3186
of	-3187
itor	-3188
eared	-3189
▁desk	-3190
▁dise	-3191
▁tren	-3192
▁wine	-3193
ension	-3194
▁cheer	-3195
▁leaving	-3196
▁tourist	-3197
▁confidence	-3198
▁considered	-3199
▁separately	-3200
▁i	-3201
aced	-3202
ateg	-3203
▁lay	-3204
▁rad	-3205
ieved	-3206
iliar	-3207
▁cross	-3208
▁drank	-3209
▁driver	-3210
▁Through	-3211
lymp	-3212
rage	-3213
▁fan	-3214
▁joy	-3215
▁raise	-3216
▁instru	-3217
▁singer	-3218
▁painting	-3219
▁broadcast	-3220
acy	-3221
▁sil	-3222
▁nerv	-3223
▁perm	-3224
ducing	-3225
▁Olymp	-3226
▁cheap	-3227
▁dance	-3228
▁resol	-3229
▁shall	-3230
▁network	-3231
▁thankful	-3232
▁increased	-3233
wang	-3234
iling	-3235
▁Cont	-3236
▁fixed	-3237
▁named	-3238
▁concept	-3239
▁follows	-3240
▁existing	-3241
▁overseas	-3242
▁je	-3243
izza	-3244
uses	-3245
▁die	-3246
▁fat	-3247
▁June	-3248
▁firm	-3249
▁built	-3250
▁limit	-3251
▁consult	-3252
▁analysis	-3253
▁provides	-3254
▁services	-3255
ief	-3256
cket	-3257
▁pool	-3258
▁surf	-3259
▁round	-3260
▁actual	-3261
▁events	-3262
▁repair	-3263
▁misunder	-3264
ram	-3265
tery	-3266
▁Mar	-3267
▁eld	-3268
itory	-3269
usion	-3270
▁proud	-3271
▁determ	-3272
▁million	-3273
▁domestic	-3274
▁direction	-3275
▁successful	-3276
▁convenience	-3277
▁responsible	-3278
nel	-3279
ware	-3280
▁aff	-3281
▁dut	-3282
iform	-3283
▁circ	-3284
▁diet	-3285
▁spot	-3286
▁invent	-3287
▁opened	-3288
▁although	-3289
▁employee	-3290
▁chocolate	-3291
▁installed	-3292
ym	-3293
gar	-3294
▁Cl	-3295
▁Le	-3296
ging	-3297
rict	-3298
▁Due	-3299
▁ant	-3300
inary	-3301
▁Sing	-3302
▁link	-3303
▁quit	-3304
▁roll	-3305
urance	-3306
verage	-3307
▁hobby	-3308
▁relax	-3309
▁Lastly	-3310
▁occurs	-3311
▁orders	-3312
▁himself	-3313
▁planned	-3314
▁reflect	-3315
▁programs	-3316
▁confident	-3317
▁conditions	-3318
▁24	-3319
▁cos	-3320
▁lie	-3321
▁nut	-3322
▁Dong	-3323
▁Only	-3324
▁gold	-3325
▁hasn	-3326
▁decre	-3327
▁sight	-3328
▁bigger	-3329
▁bottom	-3330
▁leader	-3331
▁pieces	-3332
▁update	-3333
▁entrance	-3334
▁passport	-3335
▁depending	-3336
arb	-3337
angh	-3338
vant	-3339
▁App	-3340
erved	-3341
urity	-3342
▁pian	-3343
▁mouth	-3344
▁speed	-3345
▁truth	-3346
▁Canada	-3347
▁server	-3348
▁receiving	-3349
▁registered	-3350
▁examination	-3351
▁40	-3352
▁Ke	-3353
idge	-3354
play	-3355
▁cau	-3356
▁dig	-3357
▁analy	-3358
▁rooms	-3359
▁France	-3360
▁museum	-3361
standing	-3362
ulations	-3363
▁amazing	-3364
▁further	-3365
▁replace	-3366
▁uniform	-3367
▁economic	-3368
▁improved	-3369
▁visiting	-3370
▁effective	-3371
▁increasing	-3372
su	-3373
lla	-3374
▁14	-3375
▁En	-3376
▁ut	-3377
▁fem	-3378
▁obs	-3379
▁heat	-3380
▁king	-3381
▁whom	-3382
▁itself	-3383
▁emotion	-3384
▁pattern	-3385
▁appropri	-3386
▁independ	-3387
▁nowadays	-3388
▁connected	-3389
▁characters	-3390
▁frequently	-3391
▁Ab	-3392
cell	-3393
anced	-3394
stood	-3395
▁owner	-3396
▁borrow	-3397
▁player	-3398
▁stayed	-3399
▁towards	-3400
▁messages	-3401
iry	-3402
rel	-3403
▁Me	-3404
uted	-3405
▁dry	-3406
▁star	-3407
▁till	-3408
▁solved	-3409
▁useful	-3410
▁England	-3411
▁efforts	-3412
▁village	-3413
▁contains	-3414
▁considering	-3415
▁17	-3416
ains	-3417
▁ign	-3418
▁Nove	-3419
▁dogs	-3420
▁claim	-3421
duction	-3422
▁simply	-3423
▁realize	-3424
▁November	-3425
▁pressure	-3426
▁experienced	-3427
▁Tom	-3428
▁avoid	-3429
▁pizza	-3430
▁allowed	-3431
▁reality	-3432
▁shouldn	-3433
▁promised	-3434
▁destination	-3435
vey	-3436
▁Con	-3437
▁bes	-3438
▁opt	-3439
▁uses	-3440
omeday	-3441
▁Asian	-3442
▁fully	-3443
▁marry	-3444
▁asleep	-3445
▁release	-3446
▁workers	-3447
▁attitude	-3448
wh	-3449
enty	-3450
▁Make	-3451
▁jobs	-3452
▁neigh	-3453
▁waste	-3454
▁caught	-3455
▁stories	-3456
▁telling	-3457
▁surprised	-3458
ges	-3459
bers	-3460
▁bow	-3461
▁ram	-3462
▁Like	-3463
▁Year	-3464
▁Those	-3465
▁peace	-3466
▁stage	-3467
▁advice	-3468
▁career	-3469
▁effects	-3470
▁distance	-3471
▁disappoint	-3472
▁introduced	-3473
▁participated	-3474
anch	-3475
cked	-3476
ental	-3477
▁Song	-3478
▁Thus	-3479
▁eval	-3480
▁user	-3481
lished	-3482
▁defect	-3483
▁entire	-3484
▁harder	-3485
▁resour	-3486
▁nervous	-3487
▁suitable	-3488
ho	-3489
aek	-3490
key	-3491
cean	-3492
pite	-3493
▁Tai	-3494
▁dorm	-3495
▁tele	-3496
▁tool	-3497
idents	-3498
▁World	-3499
▁knows	-3500
▁sheet	-3501
mentary	-3502
▁excell	-3503
▁lonely	-3504
▁cellphone	-3505
▁Tw	-3506
bang	-3507
▁gas	-3508
▁suc	-3509
▁tow	-3510
▁coll	-3511
▁wash	-3512
▁piano	-3513
▁prior	-3514
▁belong	-3515
▁cosmet	-3516
▁export	-3517
▁gather	-3518
▁growth	-3519
▁Austral	-3520
▁excited	-3521
▁percent	-3522
▁definite	-3523
▁selected	-3524
▁grandmother	-3525
..	-3526
po	-3527
ara	-3528
cil	-3529
ison	-3530
roll	-3531
▁rob	-3532
▁wide	-3533
▁woke	-3534
▁Hotel	-3535
▁fabric	-3536
▁succeed	-3537
▁returned	-3538
▁carefully	-3539
▁professional	-3540
pro	-3541
itam	-3542
rown	-3543
▁ris	-3544
▁hous	-3545
▁lugg	-3546
▁sand	-3547
minist	-3548
▁blood	-3549
▁laugh	-3550
▁piece	-3551
▁lovely	-3552
▁concern	-3553
▁putting	-3554
▁activity	-3555
▁applying	-3556
▁baseball	-3557
▁canceled	-3558
▁occurred	-3559
▁Try	-3560
▁sus	-3561
arant	-3562
orrow	-3563
▁emot	-3564
▁extre	-3565
▁topic	-3566
▁cheese	-3567
▁designed	-3568
▁electric	-3569
▁movement	-3570
▁volunteer	-3571
▁differences	-3572
▁restaurants	-3573
▁six	-3574
ommod	-3575
▁cars	-3576
fortun	-3577
▁paint	-3578
▁polit	-3579
▁rules	-3580
▁female	-3581
▁grades	-3582
▁missing	-3583
▁developing	-3584
▁expression	-3585
▁deb	-3586
▁Look	-3587
▁More	-3588
▁acqu	-3589
▁sale	-3590
▁aware	-3591
▁keeps	-3592
▁loves	-3593
▁motor	-3594
▁makeup	-3595
▁master	-3596
▁missed	-3597
▁talent	-3598
▁inquiry	-3599
▁plastic	-3600
▁strange	-3601
▁whatever	-3602
oms	-3603
▁sour	-3604
phones	-3605
▁closer	-3606
▁corpor	-3607
▁holding	-3608
▁remaining	-3609
cip	-3610
atory	-3611
▁lens	-3612
▁loss	-3613
▁tall	-3614
▁actor	-3615
▁upset	-3616
itation	-3617
▁accomp	-3618
▁anytime	-3619
▁display	-3620
▁sitting	-3621
▁stopped	-3622
▁accommod	-3623
▁internal	-3624
▁password	-3625
▁teaching	-3626
aps	-3627
rup	-3628
▁ter	-3629
apore	-3630
ength	-3631
▁arch	-3632
▁Italy	-3633
▁oppos	-3634
▁propos	-3635
▁rights	-3636
▁stores	-3637
▁Airport	-3638
▁luggage	-3639
▁anywhere	-3640
▁graduate	-3641
▁modified	-3642
▁Singapore	-3643
▁excellent	-3644
▁registration	-3645
ji	-3646
ians	-3647
itiz	-3648
▁fly	-3649
▁Kong	-3650
▁cash	-3651
▁neck	-3652
▁pupp	-3653
▁hurry	-3654
▁animal	-3655
▁closed	-3656
▁explan	-3657
▁modern	-3658
▁contrib	-3659
▁parking	-3660
▁setting	-3661
▁smoking	-3662
▁feedback	-3663
▁security	-3664
▁appropriate	-3665
▁International	-3666
cl	-3667
▁hy	-3668
gart	-3669
▁pun	-3670
arket	-3671
illed	-3672
▁fing	-3673
▁began	-3674
▁conne	-3675
▁instit	-3676
▁kinder	-3677
▁seemed	-3678
▁target	-3679
atically	-3680
▁raining	-3681
▁science	-3682
▁mistakes	-3683
▁patients	-3684
▁languages	-3685
▁recommended	-3686
rew	-3687
▁Tr	-3688
aint	-3689
inal	-3690
▁Amaz	-3691
▁Russ	-3692
urning	-3693
▁funny	-3694
▁minim	-3695
▁article	-3696
▁respond	-3697
▁showing	-3698
▁someday	-3699
▁background	-3700
▁21	-3701
▁23	-3702
▁Ji	-3703
itar	-3704
▁lad	-3705
▁wel	-3706
▁hero	-3707
ertain	-3708
iation	-3709
▁While	-3710
▁areas	-3711
▁guarant	-3712
▁keeping	-3713
▁Australia	-3714
▁foreigner	-3715
▁impression	-3716
▁impressive	-3717
▁advertisement	-3718
iny	-3719
▁tit	-3720
▁calm	-3721
▁thor	-3722
atives	-3723
ending	-3724
iction	-3725
▁ideas	-3726
▁acting	-3727
▁booked	-3728
▁leaves	-3729
▁notice	-3730
▁remind	-3731
▁videos	-3732
▁players	-3733
▁expenses	-3734
▁functions	-3735
▁insurance	-3736
▁procedure	-3737
▁facilities	-3738
ki	-3739
cher	-3740
▁Pay	-3741
▁ski	-3742
rated	-3743
▁dont	-3744
▁exec	-3745
▁spir	-3746
▁chair	-3747
▁files	-3748
▁prote	-3749
▁sugar	-3750
▁tight	-3751
▁commer	-3752
▁cooked	-3753
▁economy	-3754
▁tickets	-3755
▁promotion	-3756
▁kindergart	-3757
wa	-3758
iff	-3759
▁Ky	-3760
▁Sam	-3761
▁kim	-3762
▁raw	-3763
ellow	-3764
▁feet	-3765
▁poll	-3766
▁worse	-3767
▁Amazon	-3768
▁bother	-3769
▁calcul	-3770
▁hungry	-3771
▁urgent	-3772
▁helping	-3773
▁studies	-3774
▁washing	-3775
▁includes	-3776
▁investig	-3777
▁contacted	-3778
▁wondering	-3779
BC	-3780
jin	-3781
ses	-3782
▁PO	-3783
pper	-3784
▁ran	-3785
▁sen	-3786
asket	-3787
ishes	-3788
▁crit	-3789
ailand	-3790
▁breat	-3791
▁decor	-3792
▁habit	-3793
▁slept	-3794
▁desire	-3795
▁filled	-3796
▁humans	-3797
▁images	-3798
▁stadium	-3799
▁Thailand	-3800
▁handsome	-3801
▁finishing	-3802
▁influence	-3803
sy	-3804
put	-3805
